-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Nov 30, 2024 at 05:17 PM
-- Server version: 8.0.36-cll-lve
-- PHP Version: 8.1.27

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `elitedesign_news3`
--

-- --------------------------------------------------------

--
-- Table structure for table `ads`
--

CREATE TABLE `ads` (
  `id` bigint UNSIGNED NOT NULL,
  `link` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ads` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `type` int DEFAULT NULL,
  `name` varchar(3000) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `desigination` varchar(3000) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `ads`
--

INSERT INTO `ads` (`id`, `link`, `ads`, `type`, `name`, `desigination`, `created_at`, `updated_at`) VALUES
(98, 'মোঃ সজীব হোসেন', 'public/ads/65bd22a64e121.jpg', 3, NULL, 'সিনিয়র সাংবাদিক', NULL, NULL),
(99, 'মোঃ খালেদুর রহমান', 'public/ads/65bd24a72d7fc.jpg', 3, NULL, 'ভোলা জেলা প্রতিনিধি', NULL, NULL),
(100, 'মোঃ আব্দুল হামিদ', 'public/ads/65bd252455bfd.jpg', 3, NULL, 'ঢাকা জেলা প্রতিনিধি', NULL, NULL),
(101, 'জীবন দেব নাথ', 'public/ads/65bd257fcae60.jpg', 3, NULL, 'খুলনা জেলা প্রতিনিধি', NULL, NULL),
(102, 'মোঃ নজরুল ইসলাম', 'public/ads/65bd25fab9c5f.jpg', 3, NULL, 'লালমনির হাট জেলা প্রতিনিধি', NULL, NULL),
(103, 'মোঃ নাইম হোসেন', 'public/ads/65bd26938194c.jpg', 3, NULL, 'কুড়িগ্রাম জেলা প্রতিনিধি', NULL, NULL),
(104, 'মোঃ কুদ্দুস', 'public/ads/65bd26e9c6e74.jpg', 3, NULL, 'রাজশাহী জেলা প্রতিনিধি', NULL, NULL),
(105, 'মোঃ আব্দুর রাশিদ', 'public/ads/65bd2792203bf.jpg', 3, NULL, 'রংপুর জেলা প্রতিনিধি', NULL, NULL),
(106, 'মো:নজরুল ইসলাম', 'public/ads/65bd2919781ba.jpg', 2, NULL, 'প্রধান উপদেষ্টা', NULL, NULL),
(107, 'মো:রাকিবুল ইসলাম', 'public/ads/65bd29a3be3e4.jpg', 2, NULL, 'সম্পাদক ও প্রকাশক', NULL, NULL),
(108, 'মো:সবুজ', 'public/ads/65bd29ffd162a.jpg', 2, NULL, 'ব্যবস্থাপনা সম্পাদক', NULL, NULL),
(109, 'জাকিয়া আক্তার', 'public/ads/65bd2a56d34cf.png', 2, NULL, 'বার্তা সম্পাদক', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `id` bigint UNSIGNED NOT NULL,
  `category_bn` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `category_en` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `soft_delete` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`id`, `category_bn`, `category_en`, `soft_delete`, `created_at`, `updated_at`) VALUES
(2, 'জাতীয়', 'National', '0', NULL, NULL),
(5, 'রাজনীতি', 'politics', '0', NULL, NULL),
(6, 'আন্তজাতিক', 'International', '0', NULL, NULL),
(7, 'খেলাধুলা', 'sports', '0', NULL, NULL),
(8, 'বিনোদন', 'Entertainment', '0', NULL, NULL),
(9, 'তথ্যপ্রযুক্তি', 'ICT', '0', NULL, NULL),
(10, 'সারাদেশ', 'saradesh', '0', NULL, NULL),
(13, 'আরও', 'Other', '0', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `districts`
--

CREATE TABLE `districts` (
  `id` bigint UNSIGNED NOT NULL,
  `district_bn` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `district_en` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `districts`
--

INSERT INTO `districts` (`id`, `district_bn`, `district_en`, `created_at`, `updated_at`) VALUES
(1, 'Dhaka', 'ঢাকা', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint UNSIGNED NOT NULL,
  `connection` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `livetv`
--

CREATE TABLE `livetv` (
  `id` bigint UNSIGNED NOT NULL,
  `embed_code` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `livetvlink` varchar(3000) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` int DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `livetv`
--

INSERT INTO `livetv` (`id`, `embed_code`, `livetvlink`, `status`, `created_at`, `updated_at`) VALUES
(1, '<iframe src=\"https://www.youtube.com/embed/XFoXMvyaG8Y?autoplay=1&amp;loop=1&amp;controls=0&amp;amp&amp;rel=0;&amp;showinfo=0;%20width=\" 640\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" allow=\"autoplay\"></iframe>', 'https://youtu.be/XFoXMvyaG8Y', 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int UNSIGNED NOT NULL,
  `migration` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2019_08_19_000000_create_failed_jobs_table', 1),
(4, '2020_04_16_115107_create_categories_table', 1),
(5, '2020_04_16_115141_create_subcategories_table', 1),
(6, '2020_04_29_153713_create_districts_table', 1),
(7, '2020_04_29_153726_create_subdistricts_table', 1),
(8, '2020_04_30_102439_create_posts_table', 1),
(9, '2020_05_31_131832_create_socials_table', 1),
(10, '2020_05_31_131923_create_seos_table', 1),
(11, '2020_05_31_134432_create_namaz_table', 1),
(12, '2020_05_31_135413_create_livetv_table', 1),
(13, '2020_06_01_150304_create_notices_table', 1),
(14, '2020_06_01_151613_create_websites_table', 1),
(15, '2020_06_10_224008_create_photos_table', 1),
(16, '2020_06_10_225639_create_videos_table', 1),
(17, '2020_07_03_125924_create_ads_table', 1),
(18, '2020_07_05_082330_create_settings_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `namaz`
--

CREATE TABLE `namaz` (
  `id` bigint UNSIGNED NOT NULL,
  `fajr` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `johr` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `asor` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `magrib` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `esha` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `jummah` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `namaz`
--

INSERT INTO `namaz` (`id`, `fajr`, `johr`, `asor`, `magrib`, `esha`, `jummah`, `created_at`, `updated_at`) VALUES
(1, '৫.৩০ মিনিট', '১.৩০ মিনিট', '৪ টা', '৬ টা', '৭.৩০ মিনিট', '১.৪০ মিনিট', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `notices`
--

CREATE TABLE `notices` (
  `id` bigint UNSIGNED NOT NULL,
  `notice` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `status` int DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `notices`
--

INSERT INTO `notices` (`id`, `notice`, `status`, `created_at`, `updated_at`) VALUES
(1, 'আমাদের ওয়েব সাইটের সার্বিক উন্নয়ন এর কাজ চলছে। কাজ চলাকালীন অবস্থায় , আপনাদের সাময়িকভাবে কিছুটা অসুবিধা হতে পারে এর জন্য আমরা আন্তরিকভাবে দুক্ষিত । আমাদের ওয়েবসাইট উন্নয়নের কাজটি আগামিকাল শেষ হবে। আমাদের সাথে থাকার জন্য ধন্যবাদ।', 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `photos`
--

CREATE TABLE `photos` (
  `id` bigint UNSIGNED NOT NULL,
  `photo` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `title` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `type` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `photos`
--

INSERT INTO `photos` (`id`, `photo`, `title`, `type`, `created_at`, `updated_at`) VALUES
(18, 'public/photos_gallery/65500a1b10cf0.png', 'ইসরায়েলের কাছে অস্ত্র বিক্রি বন্ধের দাবিতে কারখানার সামনে বিক্ষোভ', '1', NULL, NULL),
(20, 'public/photos_gallery/65500a7ead882.png', 'অবরোধে সড়ক–মহাসড়কে দূরপাল্লার যানবাহন কম', '1', NULL, NULL),
(21, 'public/photos_gallery/65500aac376c0.png', 'মাঠজুড়ে লাগানো শীতকালীন ফসল বাঁধাকপি কদিন বাদেই বাজারে পাওয়া যাবে পুরোদমে', '1', NULL, NULL),
(22, 'public/photos_gallery/655073e91e360.png', 'ঘাসের ডগায় ঘাসফড়িং শিকারের আশায় বসে আছে ল্যাঞ্জা কসাই পাখি। টেংরা, শ্রীপুর, গাজীপুর, ৮ নভেম্বর', '1', NULL, NULL),
(23, 'public/photos_gallery/6550745409588.png', 'বিভিন্ন কারখানার ফটকে টাঙানো হয়েছে কারখানা বন্ধের নোটিশ। সকাল নয়টায় গাজীপুরে', '1', NULL, NULL),
(24, 'public/photos_gallery/6550749d4f0a7.png', 'রফিকুন নবীর শিল্পকর্ম প্রদর্শনী', '1', NULL, NULL),
(25, 'public/photos_gallery/655074e51c832.png', 'দ্বিতীয় দফা অবরোধের প্রথম দিন', '1', NULL, NULL),
(26, 'public/photos_gallery/65507509f12fd.png', 'অবরোধের কারণে বরগুনা বাস টার্মিনাল থেকে ঢাকাসহ দূরপাল্লার বাস ছেড়ে যায়নি। এই অবসরে বাসের আসনগুলো ধোয়া–মোছার কাজ সেরে নেন এক শ্রমিক', '1', NULL, NULL),
(27, 'public/photos_gallery/65507548b3a25.png', 'ক্যালিফোর্নিয়ার সান দিয়েগোতে নর্থরপ গ্রুম্যানের কারখানার বাইরে বিক্ষোভকারীরা।', '1', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `posts`
--

CREATE TABLE `posts` (
  `id` bigint UNSIGNED NOT NULL,
  `views` int NOT NULL,
  `cat_id` int NOT NULL,
  `subcat_id` int DEFAULT NULL,
  `dist_id` int DEFAULT NULL,
  `subdist_id` int DEFAULT NULL,
  `user_id` int NOT NULL,
  `title_bn` varchar(5000) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `title_en` varchar(5000) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `count` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `image` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `details_en` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `details_bn` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `tags_bn` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `tags_en` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `headline` int DEFAULT NULL,
  `first_section` int DEFAULT NULL,
  `first_section_thumbnail` int DEFAULT NULL,
  `bigthumbnail` int DEFAULT NULL,
  `post_date` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `post_month` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `short_details` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `categoryhomepage` int DEFAULT NULL,
  `caption` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `printviewlink` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `posts`
--

INSERT INTO `posts` (`id`, `views`, `cat_id`, `subcat_id`, `dist_id`, `subdist_id`, `user_id`, `title_bn`, `title_en`, `count`, `image`, `details_en`, `details_bn`, `tags_bn`, `tags_en`, `headline`, `first_section`, `first_section_thumbnail`, `bigthumbnail`, `post_date`, `post_month`, `created_at`, `updated_at`, `short_details`, `categoryhomepage`, `caption`, `printviewlink`) VALUES
(44, 1113, 9, 26, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654aaa12de891.png', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!<br>', 'nbbvvn', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, NULL),
(45, 1113, 2, 3, 1, 1, 1, 'আশুলিয়ায় বন্ধ ৬০ পোশাক কারখানা, ১২ মামলায় আসামি সাড়ে ৩ হাজার', NULL, NULL, 'public/postimages/6550847775045.png', 'ন্যূনতম মজুরি প্রত্যাখ্যান করে পোশাকশ্রমিকদের চলমান আন্দোলনের জেরে ঢাকার অদূরে সাভারের আশুলিয়ায় আজ রোববার ৬০টি পোশাক কারখানা বন্ধ আছে। গতকাল শনিবার সাভার, আশুলিয়া ও ধামরাইয়ে মোট বন্ধ কারখানার সংখ্যা ছিল ১৩০।', '<p>ন্যূনতম মজুরি প্রত্যাখ্যান করে পোশাকশ্রমিকদের চলমান আন্দোলনের জেরে ঢাকার অদূরে সাভারের আশুলিয়ায় আজ রোববার ৬০টি পোশাক কারখানা বন্ধ আছে। গতকাল শনিবার সাভার, আশুলিয়া ও ধামরাইয়ে মোট বন্ধ কারখা', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '45/আশুলিয়ায়-বন্ধ-৬০-পোশাক-কারখানা,-১২-মামলায়-আসামি-সাড়ে-৩-হাজার'),
(46, 1113, 2, 3, 1, 1, 1, '১৬ দিন ধরে বিএনপি কার্যালয়ে ঝুলছে তালা, সামনে পুলিশ', NULL, NULL, 'public/postimages/655084deab5d8.png', 'রাজধানীর নয়াপল্টনে বিএনপির কেন্দ্রীয় কার্যালয়ের মূল ফটকে ১৬ দিন ধরে তালা ঝুলছে। কার্যালয়ের সামনে অবস্থান করছে পুলিশ।আজ রোববার সকাল ১০টার দিকে বিএনপির কেন্দ্রীয় কার্যালয় এলাকায় গিয়ে এমন চিত্র দেখা গেছে।', '<p>রাজধানীর নয়াপল্টনে বিএনপির কেন্দ্রীয় কার্যালয়ের মূল ফটকে ১৬ দিন ধরে তালা ঝুলছে। কার্যালয়ের সামনে অবস্থান করছে পুলিশ।<span style=\"font-size: 1rem;\">আজ রোববার সকাল ১০টার দিকে বিএনপির কেন্', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '46/১৬-দিন-ধরে-বিএনপি-কার্যালয়ে-ঝুলছে-তালা,-সামনে-পুলিশ'),
(47, 1113, 2, 3, 1, 1, 1, 'নারায়ণগঞ্জে পার্কিং করা গাড়ি ভাঙচুর, আগুন', NULL, NULL, 'public/postimages/6550853da1509.png', 'নারায়ণগঞ্জ সদর উপজেলার সিদ্ধিরগঞ্জে পার্কিং করা একটি গাড়ি ভাঙচুর ও আগুন দেওয়ার ঘটনা ঘটেছে। গতকাল শনিবার গভীর রাতে এ ঘটনা ঘটে। তবে এতে কোনো হতাহতের ঘটনা ঘটেনি।', '<p>নারায়ণগঞ্জ সদর উপজেলার সিদ্ধিরগঞ্জে পার্কিং করা একটি গাড়ি ভাঙচুর ও আগুন দেওয়ার ঘটনা ঘটেছে। গতকাল শনিবার গভীর রাতে এ ঘটনা ঘটে। তবে এতে কোনো হতাহতের ঘটনা ঘটেনি।</p><p><span style=\"font-size:', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '47/নারায়ণগঞ্জে-পার্কিং-করা-গাড়ি-ভাঙচুর,-আগুন'),
(48, 1113, 5, 7, 1, 1, 1, 'রাজধানীতে অবরোধের সমর্থনে বিএনপি ও অঙ্গসংগঠনের ঝটিকা মিছিল', NULL, NULL, 'public/postimages/65509feeda191.png', 'চতুর্থ দফা অবরোধের প্রথম দিন আজ রোববার রাজধানীর বিভিন্ন স্থানে ঝটিকা মিছিল করেছেন বিএনপিসহ দলটির অঙ্গসংগঠনের নেতা-কর্মীরা। এ সময় তাঁরা কোথাও কোথাও সংক্ষিপ্ত সমাবেশও করেন। বিএনপি ও অঙ্গসংগঠনগুলোর দেওয়া প্রেস বিজ্ঞপ্তিতে এ তথ্য জানা যায়।', '<p>চতুর্থ দফা অবরোধের প্রথম দিন আজ রোববার রাজধানীর বিভিন্ন স্থানে ঝটিকা মিছিল করেছেন বিএনপিসহ দলটির অঙ্গসংগঠনের নেতা-কর্মীরা। এ সময় তাঁরা কোথাও কোথাও সংক্ষিপ্ত সমাবেশও করেন। বিএনপি ও অঙ্গসংগঠ', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '48/রাজধানীতে-অবরোধের-সমর্থনে-বিএনপি-ও-অঙ্গসংগঠনের-ঝটিকা-মিছিল'),
(49, 1113, 8, 12, 1, 1, 1, 'কখনো স্কুলেই যাননি এই নায়িকা', NULL, NULL, 'public/postimages/655099fbdf238.png', 'মাত্র ১৪ বছর বয়সে মডেলিং শুরু করেন ক্যাটরিনা। এর কিছুদিন পরই লন্ডনভিত্তিক নির্মাতা কাইজাদ গুস্তাবের চোখে পড়েন। তাঁর পরিচালনায় ২০০৩ সালে ‘বুম’ সিনেমায় সুযোগ পান ক্যাটরিনা। এ সিনেমায় ছিলেন অমিতাভ বচ্চনও', '<p><span style=\"color: rgb(18, 18, 18); font-family: Shurjo, SolaimanLipi, &quot;Siyam Rupali&quot;, Roboto, Arial, Helvetica, monospace; font-size: 18px;\">মাত্র ১৪ বছর বয়সে মডেলিং শুরু করেন', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '49/কখনো-স্কুলেই-যাননি-এই-নায়িকা'),
(50, 1113, 2, 3, 1, 1, 1, 'সারা দেশে ১৫২ প্লাটুন বিজিবি মোতায়েন', NULL, NULL, 'public/postimages/655085b39e5e9.png', 'আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণে সারা দেশে ১৫২ প্লাটুন বিজিবি মোতায়েন করা হয়েছে।আজ রোববার সকালে বর্ডার গার্ড বাংলাদেশের (বিজিবি) পক্ষ থেকে গণমাধ্যমে পাঠানো খুদে বার্তায় এ তথ্য জানানো হয়।', '<p>আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণে সারা দেশে ১৫২ প্লাটুন বিজিবি মোতায়েন করা হয়েছে।<span style=\"font-size: 1rem;\">আজ রোববার সকালে বর্ডার গার্ড বাংলাদেশের (বিজিবি) পক্ষ থেকে গণমাধ্যমে পাঠানো খু', 'nbbvvn', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '50/সারা-দেশে-১৫২-প্লাটুন-বিজিবি-মোতায়েন'),
(51, 1113, 2, 3, 1, 1, 1, 'মিরপুরে আড়াই ঘণ্টা পর রাস্তা ছাড়লেন পোশাকশ্রমিকেরা', NULL, NULL, 'public/postimages/65508617984ee.png', 'আড়াই ঘণ্টা পর রাজধানীর মিরপুর-১৩ ও মিরপুর-১০ নম্বর এলাকার রাস্তা ছাড়েন পোশাক কারখানার শ্রমিকেরা।আজ রোববার সকাল ৮টা থেকে শ্রমিকেরা মিরপুর ১৩ নম্বর সড়কের দুই পাশে অবস্থান করে বিক্ষোভ শুরু করেন। সকাল সাড়ে ১০টার দিকে তাঁরা সরে যান বলে জানিয়েছে পুলিশ।', '<p>আড়াই ঘণ্টা পর রাজধানীর মিরপুর-১৩ ও মিরপুর-১০ নম্বর এলাকার রাস্তা ছাড়েন পোশাক কারখানার শ্রমিকেরা।<span style=\"font-size: 1rem;\">আজ রোববার সকাল ৮টা থেকে শ্রমিকেরা মিরপুর ১৩ নম্বর সড়কের দুই প', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '51/মিরপুরে-আড়াই-ঘণ্টা-পর-রাস্তা-ছাড়লেন-পোশাকশ্রমিকেরা'),
(52, 1113, 2, 3, 1, 1, 1, 'বগুড়ায় মহাসড়ক অবরোধ করে বিএনপি নেতা-কর্মীদের বিক্ষোভ', NULL, NULL, 'public/postimages/6550869161c9b.png', 'বিএনপির ডাকা চতুর্থ দফায় সারা দেশে ৪৮ ঘণ্টার সড়ক, রেল ও নৌপথ অবরোধের প্রথম দিন বগুড়ায় মহাসড়কে অবস্থান নিয়ে বিক্ষোভ করেছেন দলটির নেতা-কর্মীরা। আজ রোববার সকাল থেকে ঢাকা-রংপুর মহাসড়কের বগুড়ার শাজাহানপুর উপজেলার বনানী-লিচুতলায় বাইপাস সড়কে অবস্থান নিয়ে বিক্ষোভ করছেন তাঁরা।', '<p>বিএনপির ডাকা চতুর্থ দফায় সারা দেশে ৪৮ ঘণ্টার সড়ক, রেল ও নৌপথ অবরোধের প্রথম দিন বগুড়ায় মহাসড়কে অবস্থান নিয়ে বিক্ষোভ করেছেন দলটির নেতা-কর্মীরা। আজ রোববার সকাল থেকে ঢাকা-রংপুর মহাসড়কের বগুড়ার', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '52/বগুড়ায়-মহাসড়ক-অবরোধ-করে-বিএনপি-নেতা-কর্মীদের-বিক্ষোভ'),
(53, 1113, 2, 3, 1, 1, 1, 'গাজীপুরে শ্রমিক-পুলিশ সংঘর্ষে আহত আরেক শ্রমিকের মৃত্যু', NULL, NULL, 'public/postimages/655087031675c.png', 'গাজীপুর মহানগরীর কোনাবাড়ীর জরুন এলাকায় শ্রমিক ও পুলিশের মধ্যে সংঘর্ষের ঘটনায় আহত আরেক শ্রমিক মারা গেছেন। ঢাকা মেডিকেল কলেজ (ঢামেক) হাসপাতালে চিকিৎসাধীন অবস্থায় গতকাল শনিবার দিবাগত রাত সাড়ে ১২টার দিকে মো. জালাল উদ্দিন (৪০) নামের ওই শ্রমিকের মৃত্যু হয়।', '<p>গাজীপুর মহানগরীর কোনাবাড়ীর জরুন এলাকায় শ্রমিক ও পুলিশের মধ্যে সংঘর্ষের ঘটনায় আহত আরেক শ্রমিক মারা গেছেন। ঢাকা মেডিকেল কলেজ (ঢামেক) হাসপাতালে চিকিৎসাধীন অবস্থায় গতকাল শনিবার দিবাগত রাত সাড়ে', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '53/গাজীপুরে-শ্রমিক-পুলিশ-সংঘর্ষে-আহত-আরেক-শ্রমিকের-মৃত্যু'),
(54, 1113, 2, 3, 1, 1, 1, 'মিরপুরে রাস্তায় নেমে পোশাকশ্রমিকদের বিক্ষোভ', NULL, NULL, 'public/postimages/655087dab1052.png', 'রাজধানীর মিরপুর–১০, ১৩ ও পল্লবী এলাকার রাস্তা অবরোধ করে বিক্ষোভ করছেন পোশাক কারখানার কয়েক শ শ্রমিক। আজ রোববার সকাল ৮টা থেকে শ্রমিকেরা মিরপুর–১৩ নম্বর সড়কের দুই পাশে অবস্থান করে বিক্ষোভ শুরু করেন।', '<p>রাজধানীর মিরপুর–১০, ১৩ ও পল্লবী এলাকার রাস্তা অবরোধ করে বিক্ষোভ করছেন পোশাক কারখানার কয়েক শ শ্রমিক। আজ রোববার সকাল ৮টা থেকে শ্রমিকেরা মিরপুর–১৩ নম্বর সড়কের দুই পাশে অবস্থান করে বিক্ষোভ শুর', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '54/মিরপুরে-রাস্তায়-নেমে-পোশাকশ্রমিকদের-বিক্ষোভ'),
(55, 1113, 2, 3, 1, 1, 1, '‘এক হাতে রিকশা চালাইতে কষ্ট অইলেও সম্মান নিয়া চলতাম পারি’', NULL, NULL, 'public/postimages/6550885af30e7.png', 'তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হয়। সেই দুর্ঘটনা শুধু তাঁর শৈশবকেই তছনছ করেনি, স্থায়ী কষ্টের মধ্যে ফেলে দিয়েছে।', '<p>তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ<span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span><span style=\"font-size: 1rem;\">তখন তিনি পঞ্চম শ্রেণির ছাত্র। একদিন স্কুল থেকে বাড়িতে ফেরার পথে দ্রুতগামী ট্রাক ধাক্কা দিয়ে তাঁকে রাস্তার ওপর ফেলে দেয়। ডান হাতটি ভেঙে থেঁতলে-মুচড়ে যায়। এরপর কবজি থেকে হাতটাকে কেটে ফেলতে হ</span></p>', 'dhaka', NULL, 1, 1, 1, 1, '07-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '55/‘এক-হাতে-রিকশা-চালাইতে-কষ্ট-অইলেও-সম্মান-নিয়া-চলতাম-পারি’'),
(56, 1113, 5, 6, 1, 1, 1, 'সিলেটে সড়কে গুঁড়ি ফেলে, আগুন জ্বালিয়ে অবরোধ, স্বেচ্ছাসেবক দলের নেতা আটক', NULL, NULL, 'public/postimages/65509f747df87.png', 'বিএনপির ডাকা চতুর্থ দফা অবরোধের প্রথম দিন আজ রোববার সকালে সিলেটে সড়কে গাছের গুঁড়ি ফেলে, আগুন জ্বালিয়ে যানবাহন চলাচলে প্রতিবন্ধকতা তৈরি করা হয়েছে। অবরোধের সমর্থনে বিক্ষোভ মিছিল ও পিকেটিংয়ের সময় এক স্বেচ্ছাসেবক দলের নেতাকে আটক করেছে পুলিশ। আটক মামুনুর রশীদ সিলেট মহানগর ১৭ নম্বর ওয়ার্ড স্বেচ্ছাসেবক দলের আহ্বায়ক।', '<p>বিএনপির ডাকা চতুর্থ দফা অবরোধের প্রথম দিন আজ রোববার সকালে সিলেটে সড়কে গাছের গুঁড়ি ফেলে, আগুন জ্বালিয়ে যানবাহন চলাচলে প্রতিবন্ধকতা তৈরি করা হয়েছে। অবরোধের সমর্থনে বিক্ষোভ মিছিল ও পিকেটিংয়ের', 'dhaka', NULL, 1, 1, 1, 1, '08-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '56/সিলেটে-সড়কে-গুঁড়ি-ফেলে,-আগুন-জ্বালিয়ে-অবরোধ,-স্বেচ্ছাসেবক-দলের-নেতা-আটক'),
(57, 1113, 2, 4, 1, 1, 1, 'বায়ুদূষণে আজ ঢাকা বিশ্বে পঞ্চম', NULL, NULL, 'public/postimages/655088a1966ce.png', 'বিশ্বের ১০০টি দেশের মধ্যে আজ রোববার সকাল সাড়ে আটটার দিকে বায়ুদূষণে ঢাকার অবস্থান পঞ্চম। আইকিউএয়ারের বাতাসের মানসূচকে (এয়ার কোয়ালিটি ইনডেক্স-একিউআই) এ সময় ঢাকার স্কোর ছিল ১৮৭। বাতাসের এ মান ‘অস্বাস্থ্যকর’ হিসেবে বিবেচনা করা হয়। গতকাল শনিবার বায়ুদূষণে ঢাকার অবস্থান ছিল দ্বিতীয়, আর স্কোর ছিল ২০৮।', '<p>বিশ্বের ১০০টি দেশের মধ্যে আজ রোববার সকাল সাড়ে আটটার দিকে বায়ুদূষণে ঢাকার অবস্থান পঞ্চম। আইকিউএয়ারের বাতাসের মানসূচকে (এয়ার কোয়ালিটি ইনডেক্স-একিউআই) এ সময় ঢাকার স্কোর ছিল ১৮৭। বাতাসের এ মান', 'dhaka', NULL, 1, 1, 1, 1, '08-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '57/বায়ুদূষণে-আজ-ঢাকা-বিশ্বে-পঞ্চম'),
(59, 1113, 2, 3, 1, 1, 1, 'মৌলভীবাজারে হাওর এলাকার পথে-হাটে বেচাকেনা হচ্ছে বিপন্ন পাখি', NULL, NULL, 'public/postimages/6550899675380.png', 'এখনো শীত খুব একটা নামেনি। হাওরে পরিযায়ী পাখিদের আসা শুরু হয়নি। তবু দলছুটের মতো যে পাখিরা আসছে, সেই চেনা-অচেনা, বিপন্ন এবং স্থানীয় আবাসিক পাখিরা শিকারির জালে ধরা পড়ছে। হাওরপারের পথে ও হাটে এই পাখিদের প্রকাশ্যে বেচাকেনা চলছে।', '<p>এখনো শীত খুব একটা নামেনি। হাওরে পরিযায়ী পাখিদের আসা শুরু হয়নি। তবু দলছুটের মতো যে পাখিরা আসছে, সেই চেনা-অচেনা, বিপন্ন এবং স্থানীয় আবাসিক পাখিরা শিকারির জালে ধরা পড়ছে। হাওরপারের পথে ও হাটে', 'dhaka', NULL, 1, NULL, NULL, NULL, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '59/মৌলভীবাজারে-হাওর-এলাকার-পথে-হাটে-বেচাকেনা-হচ্ছে-বিপন্ন-পাখি'),
(60, 1113, 5, 6, 1, 1, 1, 'সমঝোতা ছাড়া তফসিল হলে ইসি অভিমুখে গণমিছিল: ইসলামী আন্দোলন', NULL, NULL, 'public/postimages/65509f1d65921.png', 'রাজনৈতিক সমঝোতা ছাড়া এবং সবার জন্য সমান সুযোগ (লেভেল প্লেয়িং ফিল্ড) তৈরির আগে কোনো অবস্থাতেই তফসিল ঘোষণা না করার দাবি জানিয়েছে ইসলামী আন্দোলন বাংলাদেশ।', '<p>রাজনৈতিক সমঝোতা ছাড়া এবং সবার জন্য সমান সুযোগ (লেভেল প্লেয়িং ফিল্ড) তৈরির আগে কোনো অবস্থাতেই তফসিল ঘোষণা না করার দাবি জানিয়েছে ইসলামী আন্দোলন বাংলাদেশ।</p><p>রাজনৈতিক সমঝোতা ছাড়া এবং সবার জন্য সমান সুযোগ (লেভেল প্লেয়িং ফিল্ড) তৈরির আগে কোনো অবস্থাতেই তফসিল ঘোষণা না করার দাবি জানিয়েছে ইসলামী আন্দোলন বাংলাদেশ।</p><p>রাজনৈতিক সমঝোতা ছাড়া এবং সবার জন্য সমান সুযোগ (লেভেল প্লেয়িং ফিল্ড) তৈরির আগে কোনো অবস্থাতেই তফসিল ঘোষণা না করার দাবি জানিয়েছে ইসলামী আন্দোলন বাংলাদেশ।</p><p>রাজনৈতিক সমঝোতা ছাড়া এবং সবার জন্য সমান সুযোগ (লেভেল প্লেয়িং ফিল্ড) তৈরির আগে কোনো অবস্থাতেই তফসিল ঘোষণা না করার দাবি জানিয়েছে ইসলামী আন্দোলন বাংলাদেশ।</p><p>রাজনৈতিক সমঝোতা ছাড়া এবং সবার জন্য সমান সুযোগ (লেভেল প্লেয়িং ফিল্ড) তৈরির আগে কোনো অবস্থাতেই তফসিল ঘোষণা না করার দাবি জানিয়েছে ইসলামী আন্দোলন বাংলাদেশ।</p><p>রাজনৈতিক সমঝোতা ছাড়া এবং সবার জন্য সমান সুযোগ (লেভেল প্লেয়িং ফিল্ড) তৈরির আগে কোনো অবস্থাতেই তফসিল ঘোষণা না করার দাবি জানিয়েছে ইসলামী আন্দোলন বাংলাদেশ।</p><p><br></p><p><br></p><p>সমঝোতা ছাড়াই নির্বা\r\n                          </p>', 'dhaka', NULL, 1, 1, 1, 1, '09-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '60/সমঝোতা-ছাড়া-তফসিল-হলে-ইসি-অভিমুখে-গণমিছিল:-ইসলামী-আন্দোলন'),
(61, 1112, 5, 7, 1, 1, 1, 'অবরোধে আওয়ামী লীগ কার্যালয়: ‘পাহারায়’ নেতা-কর্মীরা, মঞ্চে সাংস্কৃতিক অনুষ্ঠান', NULL, NULL, 'public/postimages/65509ea5b06d6.png', 'রাজধানীর বঙ্গবন্ধু অ্যাভিনিউতে আওয়ামী লীগের কেন্দ্রীয় কার্যালয়ের সামনে মঞ্চ বানানো হয়েছে, টানানো হয়েছে শামিয়ানা। মঞ্চে শিল্পীরা গান গাইছেন। আর বিভিন্ন এলাকা থেকে জড়ো হওয়া আওয়ামী লীগ ও এর অঙ্গ সহযোগী সংগঠনের নেতা-কর্মীরা ছোট ছোট দলে ভাগ হয়ে অবস্থান নিয়েছেন।', '<p>রাজধানীর বঙ্গবন্ধু অ্যাভিনিউতে আওয়ামী লীগের কেন্দ্রীয় কার্যালয়ের সামনে মঞ্চ বানানো হয়েছে, টানানো হয়েছে শামিয়ানা। মঞ্চে শিল্পীরা গান গাইছেন। আর বিভিন্ন এলাকা থেকে জড়ো হওয়া আওয়ামী লীগ ও এর অ', 'nbbvvn', NULL, 1, NULL, NULL, NULL, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '61/অবরোধে-আওয়ামী-লীগ-কার্যালয়:-‘পাহারায়’-নেতা-কর্মীরা,-মঞ্চে-সাংস্কৃতিক-অনুষ্ঠান'),
(62, 1112, 5, 7, 1, 1, 1, 'শাহবাগ, মৎস্য ভবন এলাকাসহ আশপাশের সড়কে তীব্র যানজট', NULL, NULL, 'public/postimages/6550aaa498d6d.png', 'রাজধানীর শাহবাগ, মৎস্য ভবন এলাকাসহ আশপাশের সড়কে তীব্র যানজট হয়েছে। আজ শনিবার দুপুর ১২টার পর থেকে এসব এলাকার সড়কে যানজট সৃষ্টি হয়। ধীরে ধীরে তা বাংলামোটর, কারওয়ান বাজার, নিউমার্কেট, সায়েন্স ল্যাব, গুলিস্তান ও পুরানা পল্টন এলাকায় ছড়িয়ে পড়ে।', '<p>রাজধানীর শাহবাগ, মৎস্য ভবন এলাকাসহ আশপাশের সড়কে তীব্র যানজট হয়েছে। আজ শনিবার দুপুর ১২টার পর থেকে এসব এলাকার সড়কে যানজট সৃষ্টি হয়। ধীরে ধীরে তা বাংলামোটর, কারওয়ান বাজার, নিউমার্কেট, সায়েন্স', 'dhaka', NULL, 1, NULL, NULL, NULL, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '62/শাহবাগ,-মৎস্য-ভবন-এলাকাসহ-আশপাশের-সড়কে-তীব্র-যানজট'),
(63, 1112, 5, 7, 1, 1, 1, 'অবরোধ কর্মসূচি: চোরাগোপ্তা হামলা নিয়ে উদ্বেগ', NULL, NULL, 'public/postimages/6550abae61ce9.png', 'বিএনপিসহ বিরোধী দলগুলোর হরতাল ও অবরোধ কর্মসূচিকে কেন্দ্র করে যানবাহনে একের পর এক অগ্নিসংযোগ ও চোরাগোপ্তা হামলার ঘটনায় উদ্বেগ তৈরি হয়েছে। বিশেষ করে মাঠপর্যায়ে কর্মরত পুলিশের কর্মকর্তাদের অনেকে এ নিয়ে উদ্বেগের কথা জানিয়েছেন।', '<p>বিএনপিসহ বিরোধী দলগুলোর হরতাল ও অবরোধ কর্মসূচিকে কেন্দ্র করে যানবাহনে একের পর এক অগ্নিসংযোগ ও চোরাগোপ্তা হামলার ঘটনায় উদ্বেগ তৈরি হয়েছে। বিশেষ করে মাঠপর্যায়ে কর্মরত পুলিশের কর্মকর্তাদের অন', 'dhaka', NULL, 1, NULL, 1, NULL, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '63/অবরোধ-কর্মসূচি:-চোরাগোপ্তা-হামলা-নিয়ে-উদ্বেগ'),
(64, 16201, 6, 27, 1, 1, 1, 'গাজায় আল শিফা হাসপাতালের সঙ্গে যোগাযোগ করা যাচ্ছে না: ডব্লিউএইচও', NULL, NULL, 'public/postimages/655075ec83737.png', 'বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতক', '<p>বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকবিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচএ) বলেছে, গাজার উত্তরাঞ্চলে আল শিফা হাসপাতালের সঙ্গে তাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতকছে। সেখানকার কোনো খোঁজখবর তারা পাচ্ছে না। ইসরায়েল-ফিলিস্তিন চলমান সংঘাতক\r\n                          </p>', 'gaza', NULL, 1, 1, 1, 1, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '64/গাজায়-আল-শিফা-হাসপাতালের-সঙ্গে-যোগাযোগ-করা-যাচ্ছে-না:-ডব্লিউএইচও'),
(65, 1113, 6, 27, 1, 1, 1, 'লন্ডনে ফিলিস্তিনের পক্ষে বিক্ষোভ ঠেকাতে পাল্টা বিক্ষোভ, আটক ৮২', NULL, NULL, 'public/postimages/6550766bc3fc1.png', 'ফিলিস্তিনের গাজায় ইসরায়েলের নির্বিচার হামলার প্রতিবাদে যুক্তরাজ্যের রাজধানী লন্ডনে বড় এক বিক্ষোভ হয়েছে। গতকাল শনিবারের এই বিক্ষোভে তিন লাখের বেশি মানুষ অংশ নেন। এই বিক্ষোভ প্রতিহত করতে পাল্টা বিক্ষোভে নামা ৮২ জনকে আটক করেছে লন্ডনের পুলিশ।', '<p>ফিলিস্তিনের গাজায় ইসরায়েলের নির্বিচার হামলার প্রতিবাদে যুক্তরাজ্যের রাজধানী লন্ডনে বড় এক বিক্ষোভ হয়েছে। গতকাল শনিবারের এই বিক্ষোভে তিন লাখের বেশি মানুষ অংশ নেন। এই বিক্ষোভ প্রতিহত করতে পাল', 'gaza', NULL, 1, 1, 1, 1, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '65/লন্ডনে-ফিলিস্তিনের-পক্ষে-বিক্ষোভ-ঠেকাতে-পাল্টা-বিক্ষোভ,-আটক-৮২'),
(66, 1113, 6, 27, 1, 1, 1, 'যেভাবে মাংসখেকো পাখি দিয়ে লাশ খুঁজছে ইসরায়েল', NULL, NULL, 'public/postimages/655076d8a184d.png', 'ফিলিস্তিনের স্বাধীনতা আন্দোলনের সশস্ত্র গোষ্ঠী হামাসের হামলায় গত ৭ অক্টোবর ইসরায়েলে বহু মানুষের মৃত্যু হয়। তাঁদের অনেকের মরদেহ খুঁজে বের করতে বিশেষ এক পদ্ধতি হাতে নিয়েছে ইসরায়েল। দেশটির একজন বন্য প্রাণিবিশেষজ্ঞ বলেছেন, মরদেহগুলো খুঁজতে মাংসখেকো পাখি ব্যবহার করা হচ্ছে।', '<p>ফিলিস্তিনের স্বাধীনতা আন্দোলনের সশস্ত্র গোষ্ঠী হামাসের হামলায় গত ৭ অক্টোবর ইসরায়েলে বহু মানুষের মৃত্যু হয়। তাঁদের অনেকের মরদেহ খুঁজে বের করতে বিশেষ এক পদ্ধতি হাতে নিয়েছে ইসরায়েল। দেশটির এক', 'nbbvvn', NULL, 1, 1, 1, 1, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '66/যেভাবে-মাংসখেকো-পাখি-দিয়ে-লাশ-খুঁজছে-ইসরায়েল'),
(67, 1113, 6, 27, 1, 1, 1, 'যুক্তরাষ্ট্রে প্রথমবার পুরো চোখ প্রতিস্থাপন', NULL, NULL, 'public/postimages/655077463cc3e.png', 'প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে', '<p>প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে<span style=\"font-size: 1rem;\">প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে</span><span style=\"font-size: 1rem;\">প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে</span><span style=\"font-size: 1rem;\">প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে</span><span style=\"font-size: 1rem;\">প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে</span><span style=\"font-size: 1rem;\">প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে</span><span style=\"font-size: 1rem;\">প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে</span><span style=\"font-size: 1rem;\">প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে</span><span style=\"font-size: 1rem;\">প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে</span><span style=\"font-size: 1rem;\">প্রথমবারের মতো পুরো চোখ প্রতিস্থাপনে সফল হয়েছে যুক্তরাষ্ট্রের নিউইয়র্কের একদল চিকিৎসক। চিকিৎসাজগতে এটিকে অনন্য একটি অর্জন হিসেবে বিবেচনা করা হচ্ছে। তবে প্রতিস্থাপনের পর ওই রোগী চোখে দেখতে</span></p>', 'usa', NULL, 1, 1, 1, 1, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '67/যুক্তরাষ্ট্রে-প্রথমবার-পুরো-চোখ-প্রতিস্থাপন'),
(68, 1113, 7, 9, 1, 1, 1, 'দেশে ফিরেছে বাংলাদেশ দল, কোচদের মধ্যে এসেছেন শুধু হাথুরুসিংহে', NULL, NULL, 'public/postimages/6550815455e13.png', 'বাংলাদেশ দল গতকালই বিশ্বকাপের প্রথম পর্বে তাদের শেষ ম্যাচটি খেলেছে। অস্ট্রেলিয়ার বিপক্ষে পুনেতে ৮ উইকেটে হেরেছে বাংলাদেশ দল। এ নিয়ে লিগ পর্বের ৯টি ম্যাচ খেলে বাংলাদেশ জিতেছে মাত্র ২টিতে। বিশ্বকাপের ব্যর্থ মিশন শেষে বাংলাদেশ দল আজ সকালে পৌনে ১০টায় ঢাকায় পৌঁছেছে।', '<p>বাংলাদেশ দল গতকালই বিশ্বকাপের প্রথম পর্বে তাদের শেষ ম্যাচটি খেলেছে। অস্ট্রেলিয়ার বিপক্ষে পুনেতে ৮ উইকেটে হেরেছে বাংলাদেশ দল। এ নিয়ে লিগ পর্বের ৯টি ম্যাচ খেলে বাংলাদেশ জিতেছে মাত্র ২টিতে। ব', 'sports', NULL, 1, 1, 1, 1, '09-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '68/দেশে-ফিরেছে-বাংলাদেশ-দল,-কোচদের-মধ্যে-এসেছেন-শুধু-হাথুরুসিংহে'),
(69, 1113, 7, 10, 1, 1, 1, 'কেইনের রেকর্ড, এমবাপ্পের হ্যাটট্রিকেও খুশি নন এনরিকে', NULL, NULL, 'public/postimages/6550825cdbdb2.png', 'লিগ বদলেছে, দল বদলেছে, কিন্তু বদলাননি হ্যারি কেইন। বদলায়নি তাঁর গোল করার ধারাও। বুন্দেসলিগায় হেইডেনহেইমের বিপক্ষে এবার জোড়া গোল করলেন কেইন। তাঁর জোড়া গোলে বায়ার্ন জিতেছে ৪-২ ব্যবধানে। এই জয়ে বুন্দেসলিগার পয়েন্ট তালিকার শীর্ষে উঠেছে বায়ার্ন এবং এর মধ্য দিয়ে কেইন ভাঙলেন বুন্দেসলিগার গোলের একটি রেকর্ডও।', '<p>লিগ বদলেছে, দল বদলেছে, কিন্তু বদলাননি হ্যারি কেইন। বদলায়নি তাঁর গোল করার ধারাও। বুন্দেসলিগায় হেইডেনহেইমের বিপক্ষে এবার জোড়া গোল করলেন কেইন। তাঁর জোড়া গোলে বায়ার্ন জিতেছে ৪-২ ব্যবধানে। এই জ', 'nbbvvn', NULL, NULL, NULL, NULL, NULL, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '69/কেইনের-রেকর্ড,-এমবাপ্পের-হ্যাটট্রিকেও-খুশি-নন-এনরিকে'),
(70, 1112, 7, 10, 1, 1, 1, 'সংবাদ সম্মেলনে আর্থার, ‘বাবরকে বেড়ে ওঠার সুযোগ দিতে হবে’', NULL, NULL, 'public/postimages/6550839b1e4a0.png', 'পাকিস্তানের বিশ্বকাপ শেষ। ইংল্যান্ডের কাছে হেরে পাকিস্তান বিশ্বকাপ শেষ করেছে পয়েন্ট তালিকার পাঁচ নম্বরে থেকে। বিশ্বকাপ শেষে পাকিস্তান ক্রিকেটের সবচেয়ে বড় প্রশ্ন হচ্ছে, বাবর আজম কি অধিনায়ক হিসেবে থাকছেন?', '<p>পাকিস্তানের বিশ্বকাপ শেষ। ইংল্যান্ডের কাছে হেরে পাকিস্তান বিশ্বকাপ শেষ করেছে পয়েন্ট তালিকার পাঁচ নম্বরে থেকে। বিশ্বকাপ শেষে পাকিস্তান ক্রিকেটের সবচেয়ে বড় প্রশ্ন হচ্ছে, বাবর আজম কি অধিনায়ক', 'cricket', NULL, NULL, NULL, NULL, NULL, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '70/সংবাদ-সম্মেলনে-আর্থার,-‘বাবরকে-বেড়ে-ওঠার-সুযোগ-দিতে-হবে’'),
(71, 1113, 7, 9, 1, 1, 1, '‘মৌসুমের সেরা ম্যাচে’ ভ্যালেন্সিয়ার জালে রিয়ালের ৫ গোল', NULL, NULL, 'public/postimages/65508413a9904.png', 'লা লিগায় আগের ম্যাচে রায়ো ভায়েকানোর সঙ্গে গোলশূন্য ড্র করায় একটু চাপেই ছিল রিয়াল মাদ্রিদ। ভ্যালেন্সিয়ার বিপক্ষেও পয়েন্ট হারালে শীর্ষে থাকা জিরোনার সঙ্গে ব্যবধান আরও বেড়ে যেত। তবে আগের ম্যাচে ড্রয়ের ধাক্কা সামলে দারুণভাবে ঘুরে দাঁড়িয়েছে রিয়াল। ভ্যালেন্সিয়াকে ৫-১ গোলে উড়িয়ে দিয়েছে তারা।', '<p>লা লিগায় আগের ম্যাচে রায়ো ভায়েকানোর সঙ্গে গোলশূন্য ড্র করায় একটু চাপেই ছিল রিয়াল মাদ্রিদ। ভ্যালেন্সিয়ার বিপক্ষেও পয়েন্ট হারালে শীর্ষে থাকা জিরোনার সঙ্গে ব্যবধান আরও বেড়ে যেত। তবে আগের ম্যা', 'cric', NULL, NULL, NULL, NULL, NULL, '09-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '71/‘মৌসুমের-সেরা-ম্যাচে’-ভ্যালেন্সিয়ার-জালে-রিয়ালের-৫-গোল'),
(80, 1113, 8, 12, 1, 1, 1, 'অনেক কাছের বন্ধু আমাকে হাসপাতালে দেখতেও যায়নি...', NULL, NULL, 'public/postimages/65509a6c262ef.png', 'গল্পটা হুমায়ূন আহমেদের জীবন থেকে প্রেরণা নিয়ে লেখা। এক তরুণ বিদেশ থেকে পড়াশোনা করে দেশে ফিরে হুমায়ূন আহমেদের মতো লেখক হতে চায়। এরপর ‘দরিদ্রতার স্বাদ’ নিয়ে সে এক ভাড়া বাসায় ওঠে। সেখানে এক তরুণী তাকে পছন্দ করে। এরপর নানা ঘটনা ঘটতে থাকে।', '<p>গল্পটা হুমায়ূন আহমেদের জীবন থেকে প্রেরণা নিয়ে লেখা। এক তরুণ বিদেশ থেকে পড়াশোনা করে দেশে ফিরে হুমায়ূন আহমেদের মতো লেখক হতে চায়। এরপর ‘দরিদ্রতার স্বাদ’ নিয়ে সে এক ভাড়া বাসায় ওঠে। সেখানে এক ত', 'nbbvvn', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '80/অনেক-কাছের-বন্ধু-আমাকে-হাসপাতালে-দেখতেও-যায়নি...'),
(81, 1113, 8, 13, 1, 1, 1, 'টুটুলের সঙ্গে বিচ্ছেদের পর তানিয়া বললেন, সন্তানের পিতাকে তো কখনোই ছোট করব না', NULL, NULL, 'public/postimages/65509adc13a7f.png', 'দুই দিন পরপর পরিচালকের সঙ্গে কথা হচ্ছে। সাইন করতে চেয়েছিল। কিন্তু যুক্তরাষ্ট্রে চলে এসেছি। সাধারণত আমাদের এখানে দেখা যায়, হিরো-হিরোইননির্ভর গল্প। এটা প্যারালাল দুই নারীর গল্প। তারপর একটা রেখায় গিয়ে মিলেছে।', '<p>দুই দিন পরপর পরিচালকের সঙ্গে কথা হচ্ছে। সাইন করতে চেয়েছিল। কিন্তু যুক্তরাষ্ট্রে চলে এসেছি। সাধারণত আমাদের এখানে দেখা যায়, হিরো-হিরোইননির্ভর গল্প। এটা প্যারালাল দুই নারীর গল্প। তারপর একটা র', 'dhaka', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '81/টুটুলের-সঙ্গে-বিচ্ছেদের-পর-তানিয়া-বললেন,-সন্তানের-পিতাকে-তো-কখনোই-ছোট-করব-না'),
(82, 1113, 8, 12, 1, 1, 1, 'নতুন প্রেমে সোহানা, কে সেই প্রেমিক', NULL, NULL, 'public/postimages/65509b5052176.png', 'নতুন প্রেমে সোহানা, কে সেই প্রেমিক', 'নতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিকনতুন প্রেমে সোহানা, কে সেই প্রেমিক                          	<p></p>', 'nbbvvn', NULL, 1, 1, 1, 1, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '82/নতুন-প্রেমে-সোহানা,-কে-সেই-প্রেমিক'),
(85, 1112, 5, 6, 1, 1, 1, 'অগ্নিসন্ত্রাসের শিকার হচ্ছে সাধারণ জনগণ: প্রধানমন্ত্রী', NULL, NULL, 'public/postimages/6550ac00ee17a.png', 'আন্দোলনের নামে আবার শুরু হওয়া অগ্নিসন্ত্রাসের শিকার সাধারণ মানুষ হচ্ছেন বলে মন্তব্য করেছেন প্রধানমন্ত্রী শেখ হাসিনা। তিনি বলেছেন, ‘আমি জানি না, এসব থেকে কে কতটা লাভবান হয়। তবে কিছু লোক, বিশেষ করে সাধারণ মানুষ এসব ঘটনার শিকার হচ্ছেন।’', '<p>আন্দোলনের নামে আবার শুরু হওয়া অগ্নিসন্ত্রাসের শিকার সাধারণ মানুষ হচ্ছেন বলে মন্তব্য করেছেন প্রধানমন্ত্রী শেখ হাসিনা। তিনি বলেছেন, ‘আমি জানি না, এসব থেকে কে কতটা লাভবান হয়। তবে কিছু লোক, বি', 'dhaka', NULL, 1, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '85/অগ্নিসন্ত্রাসের-শিকার-হচ্ছে-সাধারণ-জনগণ:-প্রধানমন্ত্রী'),
(86, 1113, 9, 30, 1, 1, 1, 'উনি সবকিছু এমন ষড়যন্ত্র বইলা চালায়ে যাইতে চান ক্যান, ফেসবুকে পরীমনি', NULL, NULL, 'public/postimages/6550993728c4f.png', 'সম্প্রতি সহকর্মীদের সঙ্গে আনন্দ আড্ডায় যোগ দিয়েছিলেন মিশা সওদাগর।', '<p>সম্প্রতি সহকর্মীদের সঙ্গে আনন্দ আড্ডায় যোগ দিয়েছিলেন মিশা সওদাগর। তিনি ছবিটি পোস্ট করে লিখেছেন, ‘শিল্পী তোমাকে অনেক অনেক হৃদয় নিংড়ানো শুভেচ্ছা ভালোবাসা। কালকে তুমি আমাদের সবাইকে একসঙ্গে কর', 'dhaka', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '86/উনি-সবকিছু-এমন-ষড়যন্ত্র-বইলা-চালায়ে-যাইতে-চান-ক্যান,-ফেসবুকে-পরীমনি'),
(87, 1113, 9, 30, 1, 1, 1, 'বিজ্ঞানী আইনস্টাইনের জন্য নভেম্বর কেন গুরুত্বপূর্ণ', NULL, NULL, 'public/postimages/655099b6141ba.png', 'বিজ্ঞানের ইতিহাসে নভেম্বরকে বেশ গুরুত্বপূর্ণ একটি মাস ধরা হয়। ১৯১৯ সালের নভেম্বর মাসে দারুণ এক ঘটনা পুরো বিজ্ঞানের ইতিহাসে নতুন বাঁক তৈরি করেছিল। ১৯১৯ সাল যখন শুরু হয়, তখন আলবার্ট আইনস্টাইন নামটি তেমন আলোচিত ছিল না। পদার্থবিজ্ঞানীদের আলাপ বা আড্ডার বাইরে অজানা ছিল এই নাম।', '<p>বিজ্ঞানের ইতিহাসে নভেম্বরকে বেশ গুরুত্বপূর্ণ একটি মাস ধরা হয়। ১৯১৯ সালের নভেম্বর মাসে দারুণ এক ঘটনা পুরো বিজ্ঞানের ইতিহাসে নতুন বাঁক তৈরি করেছিল। ১৯১৯ সাল যখন শুরু হয়, তখন আলবার্ট আইনস্টাই', 'dhaka', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '87/বিজ্ঞানী-আইনস্টাইনের-জন্য-নভেম্বর-কেন-গুরুত্বপূর্ণ'),
(88, 1113, 10, 33, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654d9d5896fe1.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>jkkkkkkkkkkkkkkkkk</p>', 'nbbvvn', NULL, 1, 1, 1, 1, '10-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, NULL),
(89, 1113, 10, 33, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654d9e544a2d1.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>.,mmmmmmmmmmmmmmmmmmmmm</p>', 'nbbvvn', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, NULL),
(90, 1113, 10, 33, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654d9e6b6d657.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>kjjjjjjjjjjjjjjjjjjjjjjjjjjjj</p>', ',k,k', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, NULL),
(91, 1113, 10, 33, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654d9e88775bd.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>hjgggggggggggggggggggg</p>', 'nbbvvn', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, NULL),
(96, 1113, 2, 3, 1, 1, 1, 'কাশ্মীরে হাউস বোটে আগুন, বাংলাদেশি ৩ পর্যটকের মৃত্যু', NULL, NULL, 'public/postimages/655089dfc5959.png', 'কাশ্মীর পুলিশ জানিয়েছে, গতকাল শনিবার ভোররাতে ডাল লেকে নোঙ্গর করে রাখা একটি হাউস বোটে আগুন লাগে। এরপর সে আগুন আশপাশে থাকা আরও কয়েকটি বোটে ছড়িয়ে পড়ে।', '<p>কাশ্মীর পুলিশ জানিয়েছে, গতকাল শনিবার ভোররাতে ডাল লেকে নোঙ্গর করে রাখা একটি হাউস বোটে আগুন লাগে। এরপর সে আগুন আশপাশে থাকা আরও কয়েকটি বোটে ছড়িয়ে পড়ে।<br></p><p><span style=\"font-size: 1rem;\"', 'dhaka', NULL, 1, 1, 1, 1, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '96/কাশ্মীরে-হাউস-বোটে-আগুন,-বাংলাদেশি-৩-পর্যটকের-মৃত্যু'),
(97, 1113, 10, 33, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654df2c9b2f59.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!<br>', 'nbbvvn', NULL, 1, 1, 1, 1, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, NULL),
(99, 1113, 10, 33, 1, 2, 1, 'বাসে আগুন দিয়ে ঘরে ফিরে সন্তানকে স্পর্শ করেন কীভাবে', '', NULL, 'public/postimages/654df3427890f.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>hgnnnnnnnnnnnnnnnnnn</p>', 'nbbvvn', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, NULL),
(100, 1113, 10, 33, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654df35a81641.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>bnvvvvvvvvvvvvvvvvvvvv</p>', 'nbbvvn', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, NULL),
(101, 1113, 10, 33, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654df373e292e.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>bggggggggggggggggggggggggggggf</p>', 'nbbvvn', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, NULL),
(103, 1113, 10, 33, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654df3ca07159.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>nmvbbbbbbbbbbbbbbbb</p>', 'nbbvvn', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, NULL),
(104, 1113, 10, 33, 1, 1, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', '', NULL, 'public/postimages/654e151113591.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!<br>', 'nbbvvn', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, NULL);
INSERT INTO `posts` (`id`, `views`, `cat_id`, `subcat_id`, `dist_id`, `subdist_id`, `user_id`, `title_bn`, `title_en`, `count`, `image`, `details_en`, `details_bn`, `tags_bn`, `tags_en`, `headline`, `first_section`, `first_section_thumbnail`, `bigthumbnail`, `post_date`, `post_month`, `created_at`, `updated_at`, `short_details`, `categoryhomepage`, `caption`, `printviewlink`) VALUES
(105, 1113, 13, 15, 1, 1, 1, 'দেড় লাখ টাকা বেতনে সরকারি প্রতিষ্ঠানে চাকরি,', NULL, '100000', 'public/postimages/6550784162234.png', 'স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার।', '<p>স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট&nbsp;&nbsp;<span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span><span style=\"font-size: 1rem;\">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগের আওতাধীন বাংলাদেশ কান্ট্রি কো-অর্ডিনেটিং মেকানিজম (বিসিসিএম) জনবল নিয়োগের আবেদন শেষ হচ্ছে আগামী বুধবার। এই প্রতিষ্ঠানে ওভারসাইট</span></p><p> \r\n                          </p>', 'job', NULL, 1, 1, 1, 1, '10-11-2023', 'November', NULL, NULL, NULL, NULL, NULL, '105/দেড়-লাখ-টাকা-বেতনে-সরকারি-প্রতিষ্ঠানে-চাকরি'),
(106, 1113, 13, 16, 1, 1, 1, 'হজের নিবন্ধন শুরু ১৫ নভেম্বর', NULL, NULL, 'public/postimages/655078f85a581.jpg', '২০২৪ সালের হজের নিবন্ধন বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে ধর্ম বিষয়ক মন্ত্রণালয়। এতে বলা হয়, সরকারি ও বেসরকারি ব্যবস্থাপনার (হজ এজেন্সি) হজযাত্রীরা ১৫ নভেম্বর থেকে নিবন্ধনের টাকা জমা দিতে পারবেন। নিবন্ধনের টাকা জমা নেওয়া হবে ১০ ডিসেম্বর পর্যন্ত।', '<p>২০২৪ সালের হজের নিবন্ধন বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে ধর্ম বিষয়ক মন্ত্রণালয়। এতে বলা হয়, সরকারি ও বেসরকারি ব্যবস্থাপনার (হজ এজেন্সি) হজযাত্রীরা ১৫ নভেম্বর থেকে নিবন্ধনের টাকা জমা দিতে পারবেন', 'hajj', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '106/হজের-নিবন্ধন-শুরু-১৫-নভেম্বর'),
(107, 1113, 13, 17, 1, 1, 1, 'নোয়াখালীতে ফসলের মাঠে বাদামি গাছফড়িংয়ের উপদ্রব, পাকার আগেই ধান কাটছেন কৃষকেরা', NULL, NULL, 'public/postimages/655079e6c79ec.png', 'নোয়াখালীর শস্যভান্ডার খ্যাত সুবর্ণচর উপজেলায় আমন ধানের খেতে বেড়েছে বাদামি গাছফড়িংয়ের উপদ্রব। ধান পাকার মুহূর্তে এই পোকার উপদ্রবে নষ্ট হচ্ছে খেত। এতে দুশ্চিন্তায় পড়েছেন চাষিরা। এ অবস্থায় কৃষকদের কেউ কেউ পুরোপুরি পাকার আগেই কেটে ফেলছেন ধান, কেউ আবার কীটনাশক ছিটিয়ে ফসল রক্ষার চেষ্টা করছেন।', '<p>নোয়াখালীর শস্যভান্ডার খ্যাত সুবর্ণচর উপজেলায় আমন ধানের খেতে বেড়েছে বাদামি গাছফড়িংয়ের উপদ্রব। ধান পাকার মুহূর্তে এই পোকার উপদ্রবে নষ্ট হচ্ছে খেত। এতে দুশ্চিন্তায় পড়েছেন চাষিরা। এ অবস্থায় কৃ', 'agriculture', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '107/নোয়াখালীতে-ফসলের-মাঠে-বাদামি-গাছফড়িংয়ের-উপদ্রব,-পাকার-আগেই-ধান-কাটছেন-কৃষকেরা'),
(108, 1113, 13, 16, 1, 1, 1, 'সুরা ইখলাসের শিক্ষা', NULL, NULL, 'public/postimages/65507a9619889.png', 'সুরা ইখলাস পবিত্র কোরআনের ১১২তম সুরা। এটি মক্কায় অবতীর্ণ হয়েছে। এর রুকু ১, আয়াত ৪। এই সুরায় তওহিদ বা আল্লাহর একত্ববাদের ঘোষণার পর আল্লাহর সন্তানসন্ততি আছে বলে যে ভ্রান্ত ধারণা করা হয়, তার প্রতিবাদ করা হয়েছে। আল্লাহ সব অভাবের অতীত এবং তাঁর কোনো তুলনা নেই।', '<p>সুরা ইখলাস পবিত্র কোরআনের ১১২তম সুরা। এটি মক্কায় অবতীর্ণ হয়েছে। এর রুকু ১, আয়াত ৪। এই সুরায় তওহিদ বা আল্লাহর একত্ববাদের ঘোষণার পর আল্লাহর সন্তানসন্ততি আছে বলে যে ভ্রান্ত ধারণা করা হয়, তা', 'islam', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '108/সুরা-ইখলাসের-শিক্ষা'),
(109, 1113, 13, 16, 1, 1, 1, 'খিজির (আ.)–এর সঙ্গী ‎মুসা (আ.)', NULL, NULL, 'public/postimages/65507b1f1a641.png', 'হজরত উবাই ইবনে কাব (রা.)-র বরাতে এই হাদিসটির বর্ণনা আছে। তিনি নবী (সা.)-এর কাছে নিচের ঘটনাটি শুনেছেন।', '<p>হজরত উবাই ইবনে কাব (রা.)-র বরাতে এই হাদিসটির বর্ণনা আছে। তিনি নবী (সা.)-এর কাছে নিচের ঘটনাটি শুনেছেন।<span style=\"font-size: 1rem;\">একবার মুসা (আ.) বনি ইসরাইলের এক সমাবেশে ভাষণ দেওয়ার জন্য', 'islam', NULL, NULL, NULL, NULL, NULL, '10-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '70/সংবাদ-সম্মেলনে-আর্থার,-‘বাবরকে-বেড়ে-ওঠার-সুযোগ-দিতে-হবে’'),
(113, 1113, 2, 3, NULL, NULL, 1, 'ঢাকায় পুলিশের গাড়িতে আগুনের ঘটনায় দুজন গ্রেপ্তার', NULL, NULL, 'public/postimages/655320281b0f4.jpg', 'এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!', '<p>এই সব কী! রোজ বাসে আগুন দিচ্ছেন কেন? কখনো কখনো যাত্রীদের নামিয়ে দিয়ে, কখনো-বা ভেতরে ঘুমন্ত বাসের চালক বা সহকারীকে রেখে রোজ বাসে আগুন দেওয়ার মানে কী! কী অর্জন করতে চাইছেন এসব থেকে!<br>', 'nbbvvn', NULL, 1, 1, 1, 1, '14-11-2023', 'November', NULL, NULL, NULL, 1, NULL, '113/ঢাকায়-পুলিশের-গাড়িতে-আগুনের-ঘটনায়-দুজন-গ্রেপ্তার'),
(114, 1099, 10, 39, NULL, NULL, 1, 'দেয়ালঘেরা বাড়িটিতে তিন খুন নিয়ে নানা জল্পনা', NULL, NULL, 'public/postimages/65bcf21f736a8.jpg', 'গলা কাটা রক্তাক্ত অবস্থায় বাড়ির বাইরে এসে ঢলে পড়েন আশিকুল হক মোল্লা (৪০)। তৎক্ষণাৎ স্থানীয় লোকজন এগিয়ে তাঁকে উদ্ধার করে হাসপাতালে নেন। পরে বাড়ির শয়নকক্ষে একটি বিছানায় তাঁর স্ত্রী তহুরা বেগম (৩০), দুই শিশুকন্যা আয়েশা আক্তার (১১) ও যারিনের (৬) লাশ পড়ে থাকতে দেখা যায়। তবে তিনটি লাশের শরীরেই রক্ত বা কোনো জখমের চিহ্ন নেই।', '<p>গলা কাটা রক্তাক্ত অবস্থায় বাড়ির বাইরে এসে ঢলে পড়েন আশিকুল হক মোল্লা (৪০)। তৎক্ষণাৎ স্থানীয় লোকজন এগিয়ে তাঁকে উদ্ধার করে হাসপাতালে নেন। পরে বাড়ির শয়নকক্ষে একটি বিছানায় তাঁর স্ত্রী তহুরা বেগম (৩০), দুই শিশুকন্যা আয়েশা আক্তার (১১) ও যারিনের (৬) লাশ পড়ে থাকতে দেখা যায়। তবে তিনটি লাশের শরীরেই রক্ত বা কোনো জখমের চিহ্ন নেই।</p><p><span style=\"font-size: 1rem;\">ঘটনাটিকে রহস্যজনক বলছে পুলিশ। আত্মীয়স্বজন ও প্রতিবেশীদের কেউই ঘটনা সম্পর্কে সুস্পষ্ট কোনো ধারণা দিতে পারছেন না। আশিকুল হক তাঁর স্ত্রী ও দুই মেয়েকে হত্যা করে আত্মহত্যার চেষ্টা করেছেন, নাকি অন্য কেউ তাঁদের হত্যা করেছে, তা নিয়ে চলছে জল্পনা। নিহত তিনজনের শরীরে জখমের চিহ্ন না থাকায় তাঁদের শ্বাসরোধে নাকি অন্য কোনোভাবে হত্যা করা হয়েছে, সেটিও নিশ্চিত নয়। আবার একই বিছানায় লাশ তিনটি পাশাপাশি রাখা নিয়ে পুরো হত্যাপ্রক্রিয়া নিয়ে তৈরি হয়েছে ধোঁয়াশা।</span><br></p>', 'দেয়ালঘেরা বাড়িটিতে তিন খুন নিয়ে নানা জল্পনা', NULL, 1, 1, 1, 1, '02-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '114/দেয়ালঘেরা-বাড়িটিতে-তিন-খুন-নিয়ে-নানা-জল্পনা'),
(115, 1098, 10, 40, NULL, NULL, 1, 'ট্রান্সজেন্ডার নারীকে নৃশংসভাবে হত্যায় বিচারের', NULL, NULL, 'public/postimages/65bcf2f026e73.png', 'যুক্তরাজ্যে ট্রান্সজেন্ডার এক নারীকে হত্যা করায় ১৬ বছর বয়সী দুজন বিচারের মুখোমুখি হয়েছে। আজ শুক্রবার অভিযুক্ত দুজনের বিচারের রায় হওয়ার কথা রয়েছে।', '<p>যুক্তরাজ্যে ট্রান্সজেন্ডার এক নারীকে হত্যা করায় ১৬ বছর বয়সী দুজন বিচারের মুখোমুখি হয়েছে। আজ শুক্রবার অভিযুক্ত দুজনের বিচারের রায় হওয়ার কথা রয়েছে।</p><p><span style=\"font-size: 1rem;\">ছুরিকাঘাত করে&nbsp; নৃশংস এই হত্যাকাণ্ড ও বিচারের ঘটনা সংবাদমাধ্যমে বেশ আলোচনার জন্ম দিয়েছে।</span><br></p><p><span style=\"font-size: 1rem;\">ঘটনাটি গত বছরের ফেব্রুয়ারির। যুক্তরাজ্যের উত্তর-পশ্চিমাঞ্চলের ওয়ারিংটন নামে একটি শহরে ১৬ বছর বয়সী ট্রান্সজেন্ডার নারী ব্রিয়ান্না ঘেকে হত্যা করা হয়। একটি পার্ক থেকে উদ্ধার করা হয় ব্রিয়ান্নার মরদেহ।</span><br></p><p>মাথা, ঘাড়, বুক আর শরীরের পেছনের অংশে ২৮ বার ছুরিকাঘাত করে ব্রিয়ান্নাকে হত্যা করা হয়েছিল। ওই সময় এই হত্যাকাণ্ড দেশি-বিদেশি সংবাদমাধ্যমে শোরগোল ফেলে দেয়। স্তম্ভিত হন যুক্তরাজ্যবাসী।</p><p><span style=\"font-size: 1rem;\">ব্রিয়ান্নাকে হত্যার অভিযোগ ওঠে ১৫ বছর বয়সী দুজনের বিরুদ্ধে। এই দুজনের বয়স এখন ১৬ বছর। যুক্তরাজ্যে অপ্রাপ্তবয়স্ক অভিযুক্তদের নাম-পরিচয় প্রকাশ করা হয় না। তবে বিচারক সম্মত হওয়ায় আজ রায় ঘোষণার পর দুজনের নাম প্রকাশ করা হবে।</span><br></p><p><br></p>', 'ট্রান্সজেন্ডার নারীকে নৃশংসভাবে হত্যায় বিচারের মুখোমুখি ১৬ বছরের দুজন', NULL, 1, 1, 1, 1, '02-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '115/ট্রান্সজেন্ডার-নারীকে-নৃশংসভাবে-হত্যায়-বিচারের'),
(117, 1077, 10, 41, NULL, NULL, 1, 'নারীর ব্যক্তিগত ভিডিও ছড়িয়ে দেওয়ার ভয় দেখিয়ে চাঁদা দাবি', NULL, NULL, 'public/postimages/65bcf78b1a3bf.png', 'নারীর ব্যক্তিগত ভিডিও চিত্র সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে দেওয়ার ভয় দেখিয়ে দুই লাখ টাকা চাঁদা দাবি এবং অনৈতিক সম্পর্কের প্রস্তাব দেওয়ার অভিযোগে এক তরুণকে গ্রেপ্তার করেছে নোয়াখালী জেলা গোয়েন্দা পুলিশ (ডিবি)। গ্রেপ্তার তরুণের নাম মোশারফ হোসেন ওরফে টিটু (২২)। গতকাল বৃহস্পতিবার সন্ধ্যায় নোয়াখালী সুপারমার্কেট থেকে তাঁকে গ্রেপ্তার করা হয়।', '<p>নারীর ব্যক্তিগত ভিডিও চিত্র সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে দেওয়ার ভয় দেখিয়ে দুই লাখ টাকা চাঁদা দাবি এবং অনৈতিক সম্পর্কের প্রস্তাব দেওয়ার অভিযোগে এক তরুণকে গ্রেপ্তার করেছে নোয়াখালী জেলা গোয়েন্দা পুলিশ (ডিবি)। গ্রেপ্তার তরুণের নাম মোশারফ হোসেন ওরফে টিটু (২২)। গতকাল বৃহস্পতিবার সন্ধ্যায় নোয়াখালী সুপারমার্কেট থেকে তাঁকে গ্রেপ্তার করা হয়।</p><p><br></p><p>পুলিশ জানায়, গ্রেপ্তার মোশারফ হোসেন জেলার কবিরহাট উপজেলার সুন্দলপুর ইউনিয়নের ২ নম্বর ওয়ার্ডের ছবিরপাইক গ্রামের মিয়াধনের ছেলে। তিনি মুঠোফোন মেরামতের কাজ করতেন। গ্রেপ্তারের পর তাঁকে সুধারাম থানায় সোপর্দ করা হয়। সুধারাম থানা-পুলিশ ওই নারীর করা মামলায় তাঁকে গ্রেপ্তার দেখিয়ে আজ শুক্রবার দুপুরে নোয়াখালীর চিফ জুডিশিয়াল ম্যাজিস্ট্রেট আদালতে পাঠায়। আদালত শুনানি শেষে তাঁকে জেলা কারাগারে পাঠান।</p><p>নারীর ব্যক্তিগত ভিডিও চিত্র সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে দেওয়ার ভয় দেখিয়ে দুই লাখ টাকা চাঁদা দাবি এবং অনৈতিক সম্পর্কের প্রস্তাব দেওয়ার অভিযোগে এক তরুণকে গ্রেপ্তার করেছে নোয়াখালী জেলা গোয়েন্দা পুলিশ (ডিবি)। গ্রেপ্তার তরুণের নাম মোশারফ হোসেন ওরফে টিটু (২২)। গতকাল বৃহস্পতিবার সন্ধ্যায় নোয়াখালী সুপারমার্কেট থেকে তাঁকে গ্রেপ্তার করা হয়।</p><p><br></p><p>পুলিশ জানায়, গ্রেপ্তার মোশারফ হোসেন জেলার কবিরহাট উপজেলার সুন্দলপুর ইউনিয়নের ২ নম্বর ওয়ার্ডের ছবিরপাইক গ্রামের মিয়াধনের ছেলে। তিনি মুঠোফোন মেরামতের কাজ করতেন। গ্রেপ্তারের পর তাঁকে সুধারাম থানায় সোপর্দ করা হয়। সুধারাম থানা-পুলিশ ওই নারীর করা মামলায় তাঁকে গ্রেপ্তার দেখিয়ে আজ শুক্রবার দুপুরে নোয়াখালীর চিফ জুডিশিয়াল ম্যাজিস্ট্রেট আদালতে পাঠায়। আদালত শুনানি শেষে তাঁকে জেলা কারাগারে পাঠান।</p><p>নারীর ব্যক্তিগত ভিডিও চিত্র সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে দেওয়ার ভয় দেখিয়ে দুই লাখ টাকা চাঁদা দাবি এবং অনৈতিক সম্পর্কের প্রস্তাব দেওয়ার অভিযোগে এক তরুণকে গ্রেপ্তার করেছে নোয়াখালী জেলা গোয়েন্দা পুলিশ (ডিবি)। গ্রেপ্তার তরুণের নাম মোশারফ হোসেন ওরফে টিটু (২২)। গতকাল বৃহস্পতিবার সন্ধ্যায় নোয়াখালী সুপারমার্কেট থেকে তাঁকে গ্রেপ্তার করা হয়।</p><p><br></p><p>পুলিশ জানায়, গ্রেপ্তার মোশারফ হোসেন জেলার কবিরহাট উপজেলার সুন্দলপুর ইউনিয়নের ২ নম্বর ওয়ার্ডের ছবিরপাইক গ্রামের মিয়াধনের ছেলে। তিনি মুঠোফোন মেরামতের কাজ করতেন। গ্রেপ্তারের পর তাঁকে সুধারাম থানায় সোপর্দ করা হয়। সুধারাম থানা-পুলিশ ওই নারীর করা মামলায় তাঁকে গ্রেপ্তার দেখিয়ে আজ শুক্রবার দুপুরে নোয়াখালীর চিফ জুডিশিয়াল ম্যাজিস্ট্রেট আদালতে পাঠায়। আদালত শুনানি শেষে তাঁকে জেলা কারাগারে পাঠান।</p>', 'নারীর ব্যক্তিগত ভিডিও ছড়িয়ে দেওয়ার ভয় দেখিয়ে চাঁদা দাবি, গ্রেপ্তার ১', NULL, 1, 1, 1, 1, '02-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '117/নারীর-ব্যক্তিগত-ভিডিও-ছড়িয়ে-দেওয়ার-ভয়-দেখিয়ে-চাঁদা-দাবি'),
(119, 1075, 6, 27, NULL, NULL, 1, 'ভিন্ন মাস, বছর, এমনকি ভিন্ন দশকে জন্ম নিয়েও তাঁরা যমজ', NULL, NULL, 'public/postimages/65bcf9c5398fc.png', 'যমজ সন্তানের অপেক্ষায় ছিলেন আয়ারল্যান্ডের কিলকেনি শহরের বাসিন্দা ক্রিস ও মারিয়া জোনস এলিয়ট দম্পতি। সন্তান হওয়ার সম্ভাব্য তারিখ ছিল ২০১৩ সালের ২১ সেপ্টেম্বর। কিন্তু গর্ভধারণের মাত্র ২৩ সপ্তাহ পাঁচ দিনের মাথায় তলপেটে তীব্র চাপ অনুভব করেন মারিয়া। হাসপাতালে ভর্তি করা হয় তাঁকে।', '<p>যমজ সন্তানের অপেক্ষায় ছিলেন আয়ারল্যান্ডের কিলকেনি শহরের বাসিন্দা ক্রিস ও মারিয়া জোনস এলিয়ট দম্পতি। সন্তান হওয়ার সম্ভাব্য তারিখ ছিল ২০১৩ সালের ২১ সেপ্টেম্বর। কিন্তু গর্ভধারণের মাত্র ২৩ সপ্তাহ পাঁচ দিনের মাথায় তলপেটে তীব্র চাপ অনুভব করেন মারিয়া। হাসপাতালে ভর্তি করা হয় তাঁকে। ২০১৩ সালের ১ জুন জন্মগ্রহণ করে প্রথম যমজ অ্যামি। তার ওজন ছিল মাত্র আধা কেজি। সে লড়ছিল ইনকিউবেটরে। ওদিকে তার যমজ বোন ক্যাটি লড়ছিল মায়ের ডিম্বাশয়ে। অবশেষে অ্যামির জন্মের ৮৭ দিন পর, ২৭ আগস্ট জন্ম নেয় ক্যাটি।&nbsp;</p><p><span style=\"font-size: 1rem;\">যুক্তরাষ্ট্রের টেনেসি অঙ্গরাজ্যের জেফারসন সিটির দম্পতি ক্রিস্টেন ও ইয়ান মিলার। তাঁদের যমজ সন্তান হওয়ার সম্ভাব্য সময় ছিল ২০১৬ সালের জুন। কিন্তু ফেব্রুয়ারিতেই জটিলতা দেখা দেওয়ায় ক্রিস্টেনকে হাসপাতালে ভর্তি করা হয়। ২০১৬ সালের ১৪ ফেব্রুয়ারি গর্ভধারণের ২৪ সপ্তাহ এক দিনের মাথায় জন্ম নেয় যমজ পুত্র মিকা। ঘণ্টাখানেকের মধ্যে মিকার যমজ বোন মেডিলিনও চলে আসবে—এমনটাই প্রত্যাশা করছিলেন চিকিৎসক। তবে কিছুক্ষণের মধ্যেই তিনি বুঝতে পারেন, মেডিলিনের জন্ম শিগগিরই হচ্ছে না। অবশেষে মিকার জন্মের ৩৮ দিন পর পৃথিবীতে আসে মেডিলিন।&nbsp;</span><br></p>', 'ভিন্ন মাস, বছর, এমনকি ভিন্ন দশকে জন্ম নিয়েও তাঁরা যমজ', NULL, 1, 1, 1, 1, '02-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '119/ভিন্ন-মাস,-বছর,-এমনকি-ভিন্ন-দশকে-জন্ম-নিয়েও-তাঁরা-যমজ'),
(120, 758, 6, 27, NULL, NULL, 1, 'ইয়েমেনে হুতিদের ৩৬ লক্ষ্যবস্তুতে হামলার কারণ জানাল', NULL, NULL, 'public/postimages/65bf10ffa9bab.png', 'ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র।', '<p>ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।ইরাক ও সিরিয়ায় ইরানের ৮৫ লক্ষ্যবস্তুতে হামলার পর এবার ইয়েমেনে যুক্তরাজ্যের সঙ্গে যৌথ হামলা চালাল যুক্তরাষ্ট্র। গতকাল শনিবার রাতে ইয়েমেনের ১৩টি জায়গায় ইরান–সমর্থিত হুতি বিদ্রোহীদের ৩৬টি লক্ষ্যবস্তুতে হামলা চালানো হয়েছে।<br></p>', 'ইয়েমেনে হুতিদের ৩৬ লক্ষ্যবস্তুতে হামলার কারণ জানাল', NULL, 1, 1, 1, 1, '04-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '120/ইয়েমেনে-হুতিদের-৩৬-লক্ষ্যবস্তুতে-হামলার-কারণ-জানাল-যুক্তরাষ্ট্র–যুক্তরাজ্য'),
(121, 755, 6, 27, NULL, NULL, 1, 'সিরিয়ায় চার মাসে হিজবুল্লাহর ৫০টি লক্ষ্যবস্তুতে', NULL, NULL, 'public/postimages/65bf154c7fe51.png', 'চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।', '<p>চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।চার মাসে সিরিয়ায় হিজবুল্লাহ যোদ্ধাদের ৫০টির বেশি লক্ষ্যবস্তুতে হামলা চালিয়েছে ইসরায়েল। ফিলিস্তিনের গাজায় যুদ্ধ শুরুর পর থেকে এসব হামলা চালানো হয়। ইসরায়েলের সামরিক বাহিনী এই তথ্য জানিয়েছে। লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহ ইরানের পৃষ্ঠপোষকতা পেয়ে থাকে।</p><p><br></p><p>মূলত ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের সঙ্গে সংহতি প্রকাশ করে হিজবুল্লাহর চালানো আক্রমণ ঠেকানোর প্রচেষ্টা নিয়ে গতকাল শনিবার এক ব্রিফিংয়ে ইসরায়েলের সামরিক বাহিনীর প্রধান মুখপাত্র রিয়ার অ্যাডমিরাল ড্যানিয়েল হাগারির মন্তব্যে বিষয়টি উঠে আসে।</p>', 'সিরিয়ায় চার মাসে হিজবুল্লাহর ৫০টি লক্ষ্যবস্তুতে ইসরায়েলের হামলা', NULL, 1, 1, 1, 1, '04-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '121/সিরিয়ায়-চার-মাসে-হিজবুল্লাহর-৫০টি-লক্ষ্যবস্তুতে'),
(122, 754, 6, 27, NULL, NULL, 1, 'মার্কিন জাহাজে হামলার দাবি হুতি বিদ্রোহীদের', NULL, NULL, 'public/postimages/65bf16275c465.png', 'এডেন উপসাগরে যুক্তরাষ্ট্রের একটি বাণিজ্যিক জাহাজে হামলা চালানোর দাবি করেছে ইয়েমেনের হুতি বিদ্রোহীরা। গতকাল বুধবার তারা বলেছে, মার্কিন যুদ্ধজাহাজ গ্রেভলিতে ক্ষেপণাস্ত্র হামলার কয়েক ঘণ্টা পর এ হামলা চালানো হয়েছে।', '<p>এডেন উপসাগরে যুক্তরাষ্ট্রের একটি বাণিজ্যিক জাহাজে হামলা চালানোর দাবি করেছে ইয়েমেনের হুতি বিদ্রোহীরা। গতকাল বুধবার তারা বলেছে, মার্কিন যুদ্ধজাহাজ গ্রেভলিতে ক্ষেপণাস্ত্র হামলার কয়েক ঘণ্টা পর এ হামলা চালানো হয়েছে।</p><p><br></p><p>হুতিদের সামরিক শাখার মুখপাত্র ইয়াহিয়া সারিয়ার দেওয়া এক বিবৃতিতে বলা হয়েছে, মার্কিন বাণিজ্যিক জাহাজ কেওআই–কে লক্ষ্য করে কয়েকটি ক্ষেপণাস্ত্র হামলা চালানো হয়েছে।</p><p><br></p><p>লাইবেরিয়ার পতাকাবাহী কেওআই জাহাজটি পরিচালনা করে যুক্তরাজ্যভিত্তিক প্রতিষ্ঠান ওশিওনিক্স সার্ভিসেস। গত শনিবার ক্ষেপণাস্ত্র হামলায় ক্ষতিগ্রস্ত তেল ট্যাংকার মারলিন লুয়ান্ডাও এই প্রতিষ্ঠানের।এডেন উপসাগরে যুক্তরাষ্ট্রের একটি বাণিজ্যিক জাহাজে হামলা চালানোর দাবি করেছে ইয়েমেনের হুতি বিদ্রোহীরা। গতকাল বুধবার তারা বলেছে, মার্কিন যুদ্ধজাহাজ গ্রেভলিতে ক্ষেপণাস্ত্র হামলার কয়েক ঘণ্টা পর এ হামলা চালানো হয়েছে।</p><p><br></p><p>হুতিদের সামরিক শাখার মুখপাত্র ইয়াহিয়া সারিয়ার দেওয়া এক বিবৃতিতে বলা হয়েছে, মার্কিন বাণিজ্যিক জাহাজ কেওআই–কে লক্ষ্য করে কয়েকটি ক্ষেপণাস্ত্র হামলা চালানো হয়েছে।</p><p><br></p><p>লাইবেরিয়ার পতাকাবাহী কেওআই জাহাজটি পরিচালনা করে যুক্তরাজ্যভিত্তিক প্রতিষ্ঠান ওশিওনিক্স সার্ভিসেস। গত শনিবার ক্ষেপণাস্ত্র হামলায় ক্ষতিগ্রস্ত তেল ট্যাংকার মারলিন লুয়ান্ডাও এই প্রতিষ্ঠানের।এডেন উপসাগরে যুক্তরাষ্ট্রের একটি বাণিজ্যিক জাহাজে হামলা চালানোর দাবি করেছে ইয়েমেনের হুতি বিদ্রোহীরা। গতকাল বুধবার তারা বলেছে, মার্কিন যুদ্ধজাহাজ গ্রেভলিতে ক্ষেপণাস্ত্র হামলার কয়েক ঘণ্টা পর এ হামলা চালানো হয়েছে।</p><p><br></p><p>হুতিদের সামরিক শাখার মুখপাত্র ইয়াহিয়া সারিয়ার দেওয়া এক বিবৃতিতে বলা হয়েছে, মার্কিন বাণিজ্যিক জাহাজ কেওআই–কে লক্ষ্য করে কয়েকটি ক্ষেপণাস্ত্র হামলা চালানো হয়েছে।</p><p><br></p><p>লাইবেরিয়ার পতাকাবাহী কেওআই জাহাজটি পরিচালনা করে যুক্তরাজ্যভিত্তিক প্রতিষ্ঠান ওশিওনিক্স সার্ভিসেস। গত শনিবার ক্ষেপণাস্ত্র হামলায় ক্ষতিগ্রস্ত তেল ট্যাংকার মারলিন লুয়ান্ডাও এই প্রতিষ্ঠানের।এডেন উপসাগরে যুক্তরাষ্ট্রের একটি বাণিজ্যিক জাহাজে হামলা চালানোর দাবি করেছে ইয়েমেনের হুতি বিদ্রোহীরা। গতকাল বুধবার তারা বলেছে, মার্কিন যুদ্ধজাহাজ গ্রেভলিতে ক্ষেপণাস্ত্র হামলার কয়েক ঘণ্টা পর এ হামলা চালানো হয়েছে।</p><p><br></p><p>হুতিদের সামরিক শাখার মুখপাত্র ইয়াহিয়া সারিয়ার দেওয়া এক বিবৃতিতে বলা হয়েছে, মার্কিন বাণিজ্যিক জাহাজ কেওআই–কে লক্ষ্য করে কয়েকটি ক্ষেপণাস্ত্র হামলা চালানো হয়েছে।</p><p><br></p><p>লাইবেরিয়ার পতাকাবাহী কেওআই জাহাজটি পরিচালনা করে যুক্তরাজ্যভিত্তিক প্রতিষ্ঠান ওশিওনিক্স সার্ভিসেস। গত শনিবার ক্ষেপণাস্ত্র হামলায় ক্ষতিগ্রস্ত তেল ট্যাংকার মারলিন লুয়ান্ডাও এই প্রতিষ্ঠানের।</p>', 'মার্কিন জাহাজে হামলার দাবি হুতি বিদ্রোহীদের', NULL, 1, 1, 1, 1, '04-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '122/মার্কিন-জাহাজে-হামলার-দাবি-হুতি-বিদ্রোহীদের'),
(123, 754, 9, 30, NULL, NULL, 1, 'দেশে তৈরি নতুন মডেলের ল্যাপটপ এনেছে ইনফিনিক্স', NULL, NULL, 'public/postimages/65bf169ee43a4.png', 'বাংলাদেশে তৈরি নতুন মডেলের ল্যাপটপ বাজারে এনেছে ইনফিনিক্স। উইন্ডোজ ১১ অপারেটিং সিস্টেমে চলা', '<p>বাংলাদেশে তৈরি নতুন মডেলের ল্যাপটপ বাজারে এনেছে ইনফিনিক্স। উইন্ডোজ ১১ অপারেটিং সিস্টেমে চলা ‘ইনবুক এক্স২’ মডেলের ল্যাপটপটিতে ইন্টেল কোর আই ৫ প্রসেসরসহ ৮ গিগাবাইট র‍্যাম ও ৫১২ গিগাবাইট ধারণক্ষমতা রয়েছে। ১৪ ইঞ্চি এফএইচডি (ফুল হাইডেফিনেশন) আইপিএস পর্দাযুক্ত ল্যাপটপটির দাম ধরা হয়েছে ৬১ হাজার ৯৯০ টাকা। এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে ইনফিনিক্স বাংলাদেশ।বাংলাদেশে তৈরি নতুন মডেলের ল্যাপটপ বাজারে এনেছে ইনফিনিক্স। উইন্ডোজ ১১ অপারেটিং সিস্টেমে চলা ‘ইনবুক এক্স২’ মডেলের ল্যাপটপটিতে ইন্টেল কোর আই ৫ প্রসেসরসহ ৮ গিগাবাইট র‍্যাম ও ৫১২ গিগাবাইট ধারণক্ষমতা রয়েছে। ১৪ ইঞ্চি এফএইচডি (ফুল হাইডেফিনেশন) আইপিএস পর্দাযুক্ত ল্যাপটপটির দাম ধরা হয়েছে ৬১ হাজার ৯৯০ টাকা। এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে ইনফিনিক্স বাংলাদেশ।বাংলাদেশে তৈরি নতুন মডেলের ল্যাপটপ বাজারে এনেছে ইনফিনিক্স। উইন্ডোজ ১১ অপারেটিং সিস্টেমে চলা ‘ইনবুক এক্স২’ মডেলের ল্যাপটপটিতে ইন্টেল কোর আই ৫ প্রসেসরসহ ৮ গিগাবাইট র‍্যাম ও ৫১২ গিগাবাইট ধারণক্ষমতা রয়েছে। ১৪ ইঞ্চি এফএইচডি (ফুল হাইডেফিনেশন) আইপিএস পর্দাযুক্ত ল্যাপটপটির দাম ধরা হয়েছে ৬১ হাজার ৯৯০ টাকা। এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে ইনফিনিক্স বাংলাদেশ।বাংলাদেশে তৈরি নতুন মডেলের ল্যাপটপ বাজারে এনেছে ইনফিনিক্স। উইন্ডোজ ১১ অপারেটিং সিস্টেমে চলা ‘ইনবুক এক্স২’ মডেলের ল্যাপটপটিতে ইন্টেল কোর আই ৫ প্রসেসরসহ ৮ গিগাবাইট র‍্যাম ও ৫১২ গিগাবাইট ধারণক্ষমতা রয়েছে। ১৪ ইঞ্চি এফএইচডি (ফুল হাইডেফিনেশন) আইপিএস পর্দাযুক্ত ল্যাপটপটির দাম ধরা হয়েছে ৬১ হাজার ৯৯০ টাকা। এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে ইনফিনিক্স বাংলাদেশ।বাংলাদেশে তৈরি নতুন মডেলের ল্যাপটপ বাজারে এনেছে ইনফিনিক্স। উইন্ডোজ ১১ অপারেটিং সিস্টেমে চলা ‘ইনবুক এক্স২’ মডেলের ল্যাপটপটিতে ইন্টেল কোর আই ৫ প্রসেসরসহ ৮ গিগাবাইট র‍্যাম ও ৫১২ গিগাবাইট ধারণক্ষমতা রয়েছে। ১৪ ইঞ্চি এফএইচডি (ফুল হাইডেফিনেশন) আইপিএস পর্দাযুক্ত ল্যাপটপটির দাম ধরা হয়েছে ৬১ হাজার ৯৯০ টাকা। এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে ইনফিনিক্স বাংলাদেশ।বাংলাদেশে তৈরি নতুন মডেলের ল্যাপটপ বাজারে এনেছে ইনফিনিক্স। উইন্ডোজ ১১ অপারেটিং সিস্টেমে চলা ‘ইনবুক এক্স২’ মডেলের ল্যাপটপটিতে ইন্টেল কোর আই ৫ প্রসেসরসহ ৮ গিগাবাইট র‍্যাম ও ৫১২ গিগাবাইট ধারণক্ষমতা রয়েছে। ১৪ ইঞ্চি এফএইচডি (ফুল হাইডেফিনেশন) আইপিএস পর্দাযুক্ত ল্যাপটপটির দাম ধরা হয়েছে ৬১ হাজার ৯৯০ টাকা। এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে ইনফিনিক্স বাংলাদেশ।<br></p>', 'দেশে তৈরি নতুন মডেলের ল্যাপটপ এনেছে ইনফিনিক্স', NULL, 1, 1, 1, 1, '04-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '123/দেশে-তৈরি-নতুন-মডেলের-ল্যাপটপ-এনেছে-ইনফিনিক্স'),
(124, 753, 10, 46, NULL, NULL, 1, 'আখেরি মোনাজাতে অংশ নিতে মুসল্লিদের ঢল নেমেছে তুরাগতীরে', NULL, NULL, 'public/postimages/65bf17c2a16d1.png', 'গাজীপুরের টঙ্গীর তুরাগতীরে তিন দিনব্যাপী প্রথম পর্বের বিশ্ব ইজতেমা আজ রোববার শেষ হচ্ছে। সকাল ৯টার পর শুরু হয়েছে আখেরি মোনাজাত। মোনাজাতে অংশ নিতে আসা মানুষের ঢল নেমেছে তুরাগতীরে। ইজতেমার মাঠে জায়গা না পেয়ে তাঁদের অনেকে রাত থেকেই সড়কে অবস্থান নিয়েছেন।', '<p>গাজীপুরের টঙ্গীর তুরাগতীরে তিন দিনব্যাপী প্রথম পর্বের বিশ্ব ইজতেমা আজ রোববার শেষ হচ্ছে। সকাল ৯টার পর শুরু হয়েছে আখেরি মোনাজাত। মোনাজাতে অংশ নিতে আসা মানুষের ঢল নেমেছে তুরাগতীরে। ইজতেমার মাঠে জায়গা না পেয়ে তাঁদের অনেকে রাত থেকেই সড়কে অবস্থান নিয়েছেন।</p><p><br></p><p>ইজতেমার মিডিয়া সমন্বয়ক হাবিবুল্লাহ রায়হান জানান, ইজতেমার শীর্ষস্থানীয় মুরব্বিদের সিদ্ধান্ত অনুযায়ী, মোনাজাত পরিচালনা করছেন বাংলাদেশের কাকরাইল মসজিদের ইমাম ও খতিব মাওলানা জুবায়ের। হাবিবুল্লাহ রায়হান আরও বলেন, আজ ফজরের নামাজের হেদায়েতি বয়ানের মধ্য দিয়ে শুরু হয় তৃতীয় দিন বা শেষ দিনের ইজতেমা। বয়ান করেন পাকিস্তানের মাওলানা জিয়াউল হক। এরপর কিছু সময় নসিহতমূলক কথা বলেন ভারতের মাওলানা ইব্রাহিম দেওলা।</p><p>গাজীপুরের টঙ্গীর তুরাগতীরে তিন দিনব্যাপী প্রথম পর্বের বিশ্ব ইজতেমা আজ রোববার শেষ হচ্ছে। সকাল ৯টার পর শুরু হয়েছে আখেরি মোনাজাত। মোনাজাতে অংশ নিতে আসা মানুষের ঢল নেমেছে তুরাগতীরে। ইজতেমার মাঠে জায়গা না পেয়ে তাঁদের অনেকে রাত থেকেই সড়কে অবস্থান নিয়েছেন।</p><p><br></p><p>ইজতেমার মিডিয়া সমন্বয়ক হাবিবুল্লাহ রায়হান জানান, ইজতেমার শীর্ষস্থানীয় মুরব্বিদের সিদ্ধান্ত অনুযায়ী, মোনাজাত পরিচালনা করছেন বাংলাদেশের কাকরাইল মসজিদের ইমাম ও খতিব মাওলানা জুবায়ের। হাবিবুল্লাহ রায়হান আরও বলেন, আজ ফজরের নামাজের হেদায়েতি বয়ানের মধ্য দিয়ে শুরু হয় তৃতীয় দিন বা শেষ দিনের ইজতেমা। বয়ান করেন পাকিস্তানের মাওলানা জিয়াউল হক। এরপর কিছু সময় নসিহতমূলক কথা বলেন ভারতের মাওলানা ইব্রাহিম দেওলা।গাজীপুরের টঙ্গীর তুরাগতীরে তিন দিনব্যাপী প্রথম পর্বের বিশ্ব ইজতেমা আজ রোববার শেষ হচ্ছে। সকাল ৯টার পর শুরু হয়েছে আখেরি মোনাজাত। মোনাজাতে অংশ নিতে আসা মানুষের ঢল নেমেছে তুরাগতীরে। ইজতেমার মাঠে জায়গা না পেয়ে তাঁদের অনেকে রাত থেকেই সড়কে অবস্থান নিয়েছেন।</p><p><br></p><p>ইজতেমার মিডিয়া সমন্বয়ক হাবিবুল্লাহ রায়হান জানান, ইজতেমার শীর্ষস্থানীয় মুরব্বিদের সিদ্ধান্ত অনুযায়ী, মোনাজাত পরিচালনা করছেন বাংলাদেশের কাকরাইল মসজিদের ইমাম ও খতিব মাওলানা জুবায়ের। হাবিবুল্লাহ রায়হান আরও বলেন, আজ ফজরের নামাজের হেদায়েতি বয়ানের মধ্য দিয়ে শুরু হয় তৃতীয় দিন বা শেষ দিনের ইজতেমা। বয়ান করেন পাকিস্তানের মাওলানা জিয়াউল হক। এরপর কিছু সময় নসিহতমূলক কথা বলেন ভারতের মাওলানা ইব্রাহিম দেওলা।গাজীপুরের টঙ্গীর তুরাগতীরে তিন দিনব্যাপী প্রথম পর্বের বিশ্ব ইজতেমা আজ রোববার শেষ হচ্ছে। সকাল ৯টার পর শুরু হয়েছে আখেরি মোনাজাত। মোনাজাতে অংশ নিতে আসা মানুষের ঢল নেমেছে তুরাগতীরে। ইজতেমার মাঠে জায়গা না পেয়ে তাঁদের অনেকে রাত থেকেই সড়কে অবস্থান নিয়েছেন।</p><p><br></p><p>ইজতেমার মিডিয়া সমন্বয়ক হাবিবুল্লাহ রায়হান জানান, ইজতেমার শীর্ষস্থানীয় মুরব্বিদের সিদ্ধান্ত অনুযায়ী, মোনাজাত পরিচালনা করছেন বাংলাদেশের কাকরাইল মসজিদের ইমাম ও খতিব মাওলানা জুবায়ের। হাবিবুল্লাহ রায়হান আরও বলেন, আজ ফজরের নামাজের হেদায়েতি বয়ানের মধ্য দিয়ে শুরু হয় তৃতীয় দিন বা শেষ দিনের ইজতেমা। বয়ান করেন পাকিস্তানের মাওলানা জিয়াউল হক। এরপর কিছু সময় নসিহতমূলক কথা বলেন ভারতের মাওলানা ইব্রাহিম দেওলা।</p>', 'আখেরি মোনাজাতে অংশ নিতে মুসল্লিদের ঢল নেমেছে তুরাগতীরে', NULL, 1, 1, 1, 1, '04-02-2024', 'February', NULL, NULL, NULL, NULL, NULL, '124/আখেরি-মোনাজাতে-অংশ-নিতে-মুসল্লিদের-ঢল-নেমেছে-তুরাগতীরে'),
(125, 752, 10, 40, NULL, NULL, 1, 'বাঘ রক্ষায় নির্মিত হচ্ছে টিলা', NULL, NULL, 'public/postimages/65bf18e93fa73.png', 'বৈরী আবহাওয়া ও পূর্ণিমার প্রভাবে নদ-নদীর পানি স্বাভাবিকের তুলনায় কয়েক ফুট বেড়ে প্রায়ই তলিয়ে যায় সুন্দরবনের বিভিন্ন এলাকা। এতে আমাদের জাতীয় পশু ও বিশ্বখ্যাত বেঙ্গল টাইগার বা বাঘ হুমকির মুখে আছে। এবার বাঘ ও বাঘের খাবার বন্য প্রাণী রক্ষায় সুন্দরবনের বিভিন্ন স্থানে বানানো হচ্ছে উঁচু ‘বাঘের টিলা’।', '<p>বৈরী আবহাওয়া ও পূর্ণিমার প্রভাবে নদ-নদীর পানি স্বাভাবিকের তুলনায় কয়েক ফুট বেড়ে প্রায়ই তলিয়ে যায় সুন্দরবনের বিভিন্ন এলাকা। এতে আমাদের জাতীয় পশু ও বিশ্বখ্যাত বেঙ্গল টাইগার বা বাঘ হুমকির মুখে আছে। এবার বাঘ ও বাঘের খাবার বন্য প্রাণী রক্ষায় সুন্দরবনের বিভিন্ন স্থানে বানানো হচ্ছে উঁচু ‘বাঘের টিলা’।</p><p><br></p><p>সুন্দরবনের যেসব স্থানে বাঘের আনাগোনা বেশি, এমন ১২টি স্থানে মাটি দিয়ে উঁচু করে টিলা নির্মাণ করা হচ্ছে। একই সঙ্গে টিলার পাশে খনন করা হচ্ছে পুকুর। জলোচ্ছ্বাস বা বন্যার সময় যাতে বন্য প্রাণীগুলো উঁচু টিলায় আশ্রয় নিয়ে মিঠাপানি পান করতে পারে, সে জন্য এই পুকুর নির্মাণ করা হচ্ছে।</p><p><br></p><p>বন বিভাগ সূত্র আরও জানায়, ২০২২ সালের এপ্রিলে ৩৫ কোটি ৯০ লাখ ৮০ হাজার টাকার সুন্দরবন বাঘ সংরক্ষণ প্রকল্পের কাজ শুরু হয়। এই প্রকল্পের দুটি অংশের একটি বাঘ জরিপ ও অন্যটি বাঘ সংরক্ষণ। ২০২৫ সালের মার্চে শেষ হওয়ার কথা। এই প্রকল্পের অনুমোদন দিয়েছে পরিবেশ, বন ও জলবায়ু পরিবর্তনবিষয়ক মন্ত্রণালয়।বৈরী আবহাওয়া ও পূর্ণিমার প্রভাবে নদ-নদীর পানি স্বাভাবিকের তুলনায় কয়েক ফুট বেড়ে প্রায়ই তলিয়ে যায় সুন্দরবনের বিভিন্ন এলাকা। এতে আমাদের জাতীয় পশু ও বিশ্বখ্যাত বেঙ্গল টাইগার বা বাঘ হুমকির মুখে আছে। এবার বাঘ ও বাঘের খাবার বন্য প্রাণী রক্ষায় সুন্দরবনের বিভিন্ন স্থানে বানানো হচ্ছে উঁচু ‘বাঘের টিলা’।</p><p><br></p><p>সুন্দরবনের যেসব স্থানে বাঘের আনাগোনা বেশি, এমন ১২টি স্থানে মাটি দিয়ে উঁচু করে টিলা নির্মাণ করা হচ্ছে। একই সঙ্গে টিলার পাশে খনন করা হচ্ছে পুকুর। জলোচ্ছ্বাস বা বন্যার সময় যাতে বন্য প্রাণীগুলো উঁচু টিলায় আশ্রয় নিয়ে মিঠাপানি পান করতে পারে, সে জন্য এই পুকুর নির্মাণ করা হচ্ছে।</p><p><br></p><p>বন বিভাগ সূত্র আরও জানায়, ২০২২ সালের এপ্রিলে ৩৫ কোটি ৯০ লাখ ৮০ হাজার টাকার সুন্দরবন বাঘ সংরক্ষণ প্রকল্পের কাজ শুরু হয়। এই প্রকল্পের দুটি অংশের একটি বাঘ জরিপ ও অন্যটি বাঘ সংরক্ষণ। ২০২৫ সালের মার্চে শেষ হওয়ার কথা। এই প্রকল্পের অনুমোদন দিয়েছে পরিবেশ, বন ও জলবায়ু পরিবর্তনবিষয়ক মন্ত্রণালয়।বৈরী আবহাওয়া ও পূর্ণিমার প্রভাবে নদ-নদীর পানি স্বাভাবিকের তুলনায় কয়েক ফুট বেড়ে প্রায়ই তলিয়ে যায় সুন্দরবনের বিভিন্ন এলাকা। এতে আমাদের জাতীয় পশু ও বিশ্বখ্যাত বেঙ্গল টাইগার বা বাঘ হুমকির মুখে আছে। এবার বাঘ ও বাঘের খাবার বন্য প্রাণী রক্ষায় সুন্দরবনের বিভিন্ন স্থানে বানানো হচ্ছে উঁচু ‘বাঘের টিলা’।</p><p><br></p><p>সুন্দরবনের যেসব স্থানে বাঘের আনাগোনা বেশি, এমন ১২টি স্থানে মাটি দিয়ে উঁচু করে টিলা নির্মাণ করা হচ্ছে। একই সঙ্গে টিলার পাশে খনন করা হচ্ছে পুকুর। জলোচ্ছ্বাস বা বন্যার সময় যাতে বন্য প্রাণীগুলো উঁচু টিলায় আশ্রয় নিয়ে মিঠাপানি পান করতে পারে, সে জন্য এই পুকুর নির্মাণ করা হচ্ছে।</p><p><br></p><p>বন বিভাগ সূত্র আরও জানায়, ২০২২ সালের এপ্রিলে ৩৫ কোটি ৯০ লাখ ৮০ হাজার টাকার সুন্দরবন বাঘ সংরক্ষণ প্রকল্পের কাজ শুরু হয়। এই প্রকল্পের দুটি অংশের একটি বাঘ জরিপ ও অন্যটি বাঘ সংরক্ষণ। ২০২৫ সালের মার্চে শেষ হওয়ার কথা। এই প্রকল্পের অনুমোদন দিয়েছে পরিবেশ, বন ও জলবায়ু পরিবর্তনবিষয়ক মন্ত্রণালয়।</p>', 'বাঘ রক্ষায় নির্মিত হচ্ছে টিলা', NULL, 1, 1, 1, 1, '04-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '125/বাঘ-রক্ষায়-নির্মিত-হচ্ছে-টিলা'),
(126, 752, 10, 43, NULL, NULL, 1, 'ইজতেমা মাঠে ৭২টি যৌতুকবিহীন বিয়ে', NULL, NULL, 'public/postimages/65bf195657d63.png', 'একে একে ইজতেমার মূল মঞ্চে উঠলেন ৭২ জন বর। কনের পক্ষে বাবা কিংবা ভাই। কোনো সাজ নেই, নেই আয়োজন। মঞ্চের সামনে হাজারো মুসল্লি। এর মধ্যেই মঞ্চে মাওলানা মাইকে পাঠ করলেন একেক বর ও কনের নাম। ঘোষণা দিলেন দেনমোহরের।', '<p>একে একে ইজতেমার মূল মঞ্চে উঠলেন ৭২ জন বর। কনের পক্ষে বাবা কিংবা ভাই। কোনো সাজ নেই, নেই আয়োজন। মঞ্চের সামনে হাজারো মুসল্লি। এর মধ্যেই মঞ্চে মাওলানা মাইকে পাঠ করলেন একেক বর ও কনের নাম। ঘোষণা দিলেন দেনমোহরের। প্রকাশ্যে কবুল বললেন বর আর কনের পক্ষে বাবা দিলেন সম্মতি। সম্পন্ন হলো বিয়ে। দুটি মন এক হওয়ার সন্ধিক্ষণে সাক্ষী হলেন হাজারো মুসল্লি।</p><p><br></p><p>এ চিত্র শনিবার বিকেলের গাজীপুরের টঙ্গীর তুরাগতীরের ইজতেমা মাঠে। বিয়ে পড়ান ভারতের মাওলানা জুহাইরুল ইসলাম। পরে ইজতেমা মাঠে উপস্থিত হাজারো মুসল্লিকে নিয়ে দোয়া করা হয় সদ্য বিবাহিত বর ও কনের জন্য। বিতরণ করা হয় খেজুর।</p><p>&nbsp;বিয়ে শেষে মঞ্চ থেকে নামছিলেন আবু রায়হান। তিনি জানান, গত ১৮ ডিসেম্বর নারায়ণগঞ্জের মেয়ে সাজিদা রহমানকে দেখেন তিনি। পরে ১৪–১৫ দিন আগে পারিবারিকভাবে বিয়ে ঠিক হয় তাঁদের। সাজিদার ইচ্ছা তিনি ইজতেমার মাঠে বিয়ে করবেন। আবু রায়হানও তাতে সম্মতি দেন। পরে দুজনের সম্মতিতেই শনিবার ইজতেমা মাঠে বিয়ে হয়। বর হিসেবে আবু রায়হান নিজে এবং সাজিদার পক্ষে উপস্থিত ছিলেন তাঁর বাবা মো. সোহেল।একে একে ইজতেমার মূল মঞ্চে উঠলেন ৭২ জন বর। কনের পক্ষে বাবা কিংবা ভাই। কোনো সাজ নেই, নেই আয়োজন। মঞ্চের সামনে হাজারো মুসল্লি। এর মধ্যেই মঞ্চে মাওলানা মাইকে পাঠ করলেন একেক বর ও কনের নাম। ঘোষণা দিলেন দেনমোহরের। প্রকাশ্যে কবুল বললেন বর আর কনের পক্ষে বাবা দিলেন সম্মতি। সম্পন্ন হলো বিয়ে। দুটি মন এক হওয়ার সন্ধিক্ষণে সাক্ষী হলেন হাজারো মুসল্লি।</p><p><br></p><p>এ চিত্র শনিবার বিকেলের গাজীপুরের টঙ্গীর তুরাগতীরের ইজতেমা মাঠে। বিয়ে পড়ান ভারতের মাওলানা জুহাইরুল ইসলাম। পরে ইজতেমা মাঠে উপস্থিত হাজারো মুসল্লিকে নিয়ে দোয়া করা হয় সদ্য বিবাহিত বর ও কনের জন্য। বিতরণ করা হয় খেজুর।</p><p>&nbsp;বিয়ে শেষে মঞ্চ থেকে নামছিলেন আবু রায়হান। তিনি জানান, গত ১৮ ডিসেম্বর নারায়ণগঞ্জের মেয়ে সাজিদা রহমানকে দেখেন তিনি। পরে ১৪–১৫ দিন আগে পারিবারিকভাবে বিয়ে ঠিক হয় তাঁদের। সাজিদার ইচ্ছা তিনি ইজতেমার মাঠে বিয়ে করবেন। আবু রায়হানও তাতে সম্মতি দেন। পরে দুজনের সম্মতিতেই শনিবার ইজতেমা মাঠে বিয়ে হয়। বর হিসেবে আবু রায়হান নিজে এবং সাজিদার পক্ষে উপস্থিত ছিলেন তাঁর বাবা মো. সোহেল।একে একে ইজতেমার মূল মঞ্চে উঠলেন ৭২ জন বর। কনের পক্ষে বাবা কিংবা ভাই। কোনো সাজ নেই, নেই আয়োজন। মঞ্চের সামনে হাজারো মুসল্লি। এর মধ্যেই মঞ্চে মাওলানা মাইকে পাঠ করলেন একেক বর ও কনের নাম। ঘোষণা দিলেন দেনমোহরের। প্রকাশ্যে কবুল বললেন বর আর কনের পক্ষে বাবা দিলেন সম্মতি। সম্পন্ন হলো বিয়ে। দুটি মন এক হওয়ার সন্ধিক্ষণে সাক্ষী হলেন হাজারো মুসল্লি।</p><p><br></p><p>এ চিত্র শনিবার বিকেলের গাজীপুরের টঙ্গীর তুরাগতীরের ইজতেমা মাঠে। বিয়ে পড়ান ভারতের মাওলানা জুহাইরুল ইসলাম। পরে ইজতেমা মাঠে উপস্থিত হাজারো মুসল্লিকে নিয়ে দোয়া করা হয় সদ্য বিবাহিত বর ও কনের জন্য। বিতরণ করা হয় খেজুর।</p><p>&nbsp;বিয়ে শেষে মঞ্চ থেকে নামছিলেন আবু রায়হান। তিনি জানান, গত ১৮ ডিসেম্বর নারায়ণগঞ্জের মেয়ে সাজিদা রহমানকে দেখেন তিনি। পরে ১৪–১৫ দিন আগে পারিবারিকভাবে বিয়ে ঠিক হয় তাঁদের। সাজিদার ইচ্ছা তিনি ইজতেমার মাঠে বিয়ে করবেন। আবু রায়হানও তাতে সম্মতি দেন। পরে দুজনের সম্মতিতেই শনিবার ইজতেমা মাঠে বিয়ে হয়। বর হিসেবে আবু রায়হান নিজে এবং সাজিদার পক্ষে উপস্থিত ছিলেন তাঁর বাবা মো. সোহেল।একে একে ইজতেমার মূল মঞ্চে উঠলেন ৭২ জন বর। কনের পক্ষে বাবা কিংবা ভাই। কোনো সাজ নেই, নেই আয়োজন। মঞ্চের সামনে হাজারো মুসল্লি। এর মধ্যেই মঞ্চে মাওলানা মাইকে পাঠ করলেন একেক বর ও কনের নাম। ঘোষণা দিলেন দেনমোহরের। প্রকাশ্যে কবুল বললেন বর আর কনের পক্ষে বাবা দিলেন সম্মতি। সম্পন্ন হলো বিয়ে। দুটি মন এক হওয়ার সন্ধিক্ষণে সাক্ষী হলেন হাজারো মুসল্লি।</p><p><br></p><p>এ চিত্র শনিবার বিকেলের গাজীপুরের টঙ্গীর তুরাগতীরের ইজতেমা মাঠে। বিয়ে পড়ান ভারতের মাওলানা জুহাইরুল ইসলাম। পরে ইজতেমা মাঠে উপস্থিত হাজারো মুসল্লিকে নিয়ে দোয়া করা হয় সদ্য বিবাহিত বর ও কনের জন্য। বিতরণ করা হয় খেজুর।</p><p>&nbsp;বিয়ে শেষে মঞ্চ থেকে নামছিলেন আবু রায়হান। তিনি জানান, গত ১৮ ডিসেম্বর নারায়ণগঞ্জের মেয়ে সাজিদা রহমানকে দেখেন তিনি। পরে ১৪–১৫ দিন আগে পারিবারিকভাবে বিয়ে ঠিক হয় তাঁদের। সাজিদার ইচ্ছা তিনি ইজতেমার মাঠে বিয়ে করবেন। আবু রায়হানও তাতে সম্মতি দেন। পরে দুজনের সম্মতিতেই শনিবার ইজতেমা মাঠে বিয়ে হয়। বর হিসেবে আবু রায়হান নিজে এবং সাজিদার পক্ষে উপস্থিত ছিলেন তাঁর বাবা মো. সোহেল।</p>', 'ইজতেমা মাঠে ৭২টি যৌতুকবিহীন বিয়ে', NULL, 1, 1, 1, 1, '04-02-2024', 'February', NULL, NULL, NULL, 1, NULL, '126/ইজতেমা-মাঠে-৭২টি-যৌতুকবিহীন-বিয়ে');

-- --------------------------------------------------------

--
-- Table structure for table `seos`
--

CREATE TABLE `seos` (
  `id` bigint UNSIGNED NOT NULL,
  `meta_author` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_title` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_keyword` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_description` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `google_analytics` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `google_verification` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `alexa_analytics` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `horizontal1` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `horizontal2` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `horizontal3` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `horizontal4` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `horizontal5` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `horizontalbig1` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `horizontalbig2` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `horizontalbig3` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `horizontalbig4` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `vertical` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `seos`
--

INSERT INTO `seos` (`id`, `meta_author`, `meta_title`, `meta_keyword`, `meta_description`, `google_analytics`, `google_verification`, `alexa_analytics`, `horizontal1`, `horizontal2`, `horizontal3`, `horizontal4`, `horizontal5`, `horizontalbig1`, `horizontalbig2`, `horizontalbig3`, `horizontalbig4`, `vertical`, `created_at`, `updated_at`) VALUES
(1, 'সংবাদ ৫২ বিডি', 'সংবাদ ৫২ বিডি', 'সংবাদ ৫২ বিডি', 'সংবাদ ৫২ বিডি', 'সংবাদ ৫২ বিডি', 'সংবাদ ৫২ বিডি', 'সংবাদ ৫২ বিডি', '<img alt=\"ad728\" border=\"0\" src=\"https://4.bp.blogspot.com/-0vjyWEgMv-I/V1qVpS7vbRI/AAAAAAAAB70/occVjbuxm14nKSpIOmEWh31q-FhJaXSPwCLcB/s1600/16715760738488333078.gif\" title=\"ad728\">', '<img alt=\"ad728\" border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi2q3jvnSTtcartzHFv62aa2JW0F3yChDdIklOFz3BfEfTByNXVuxaN9zkLl2s_6a7tNfR0JLpa_2Gb1AtjHW7MPBMzJRAx3FpoErd8JMwEwINEGoUwdwkTX38dSL0sJPWsBxm5wQqiGgIE4nnmcBKwmN8gLXL-1puulgXbnQmNO-ZjP0XjMEJ7sXaAnSVL/s16000/horizontal2.png\" title=\"ad728\">', '<img alt=\"ad728\" border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwXwG-gUMjN-ayvGlhS32qSGTVr14sRfdwxZtVyRGumfS1zYuhRqhBuxYU3JEjCAt8Lcn6vK8pR48IrElTGRhkiGRAyPpv2G8JRwjy0KVnSJG6M8IXue34tmmpPMPFQv1YeDWvhEVew1qibjtN57WpzL1YKG5QmhWcv3zwLwNsvCkUboJm_MC9dynRHF4y/s728/horizontal4.png\" title=\"ad728\">', '<img alt=\"ad728\" border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSe0pmVufLWngfz587r2D7dohUbe69gqMLZeZc86t-75TVmMbCQPgc7F9vc86JXH-vx1O3P9UNRfSRJ1AH7-uF_nzrP_MpuSPJOUYVT8djrXYBTHJNGM6u5lOxGDpE-aqoUghqofFB0pAFwPUfepMMOOpqTRAmkh0q75wKkCK1a1FEERfc5VJIIIlrOb7n/s728/horizontal5.jpg\" title=\"ad728\">', '<img alt=\"ad728\" border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwXwG-gUMjN-ayvGlhS32qSGTVr14sRfdwxZtVyRGumfS1zYuhRqhBuxYU3JEjCAt8Lcn6vK8pR48IrElTGRhkiGRAyPpv2G8JRwjy0KVnSJG6M8IXue34tmmpPMPFQv1YeDWvhEVew1qibjtN57WpzL1YKG5QmhWcv3zwLwNsvCkUboJm_MC9dynRHF4y/s728/horizontal4.png\" title=\"ad728\">', '<img alt=\"ad728\" border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicpd5jHn65_nWN7eXEfKknexTEUL-OEyacKKUGvnn_KB4k-3XOvXxPWeb95oVt__vcf4qyYJq1DyslPixzYnbarJ_IihV5SJ7AkImmZoPWsH8_Af8Zr3GvVpkz_BsgApqctt3WAFYMUS4TUiFcBXESm6YKGBFJ1a7xyD9j3ZBYkBZbQRDvgy03XPppeI6D/s16000/horizontalbig1.jpg\" title=\"ad728\">', '<img alt=\"ad728\" border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhVgwki2O2ZzP5feducaTkhS3SJ7e5Yt-RrcKLFUd9ctWka1p9NZYnJJKix5gYdDFUGHsjEY0i227K2N2NZFFNUwRDu0I-u0cmmEn1wI4xvnrbOD9zKTckfa8_yYKXKbFbuj7kFQ9yPAclB21jbjlVBgIywPjNKpINoAaNQjp6eCrALCrfeGYl_S5jAv0XG/s970/horizontalbig2.gif\" title=\"ad728\">', '<img alt=\"ad728\" border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjj0Do2KlOu68ZtUdl-rNGytfTt1rSbBBI7KQvgqVmScO1HIdRkL83BQUDmhLmvhEyNdnrKqF2fr7LazECEz9R-sajtg6GN7VeI1LM4WOGK4oO18nF8BBR9skViqSWbF2cJuM7T9ksp8YMGHRqA_g8e-tw8U1zPO_RhKo9m1NLfHitpfMd0Ik4xQRDVQFFP/s970/horizontalbig3.gif\" title=\"ad728\">', '<img alt=\"ad728\" border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg37p8arzYJ3jLgzp9he0n4B3vRqt-VB5BC63EDHhvDvFM90BBoo4xDL5_29yqgnSInrev2cvSIZvalL5BShwvi0Vl4d1stMPpWKlcz_7PIpcK4UG4VLA-YoswL11EtInkB1YoshFLxhrlLbtgDk77bK2KJjrFpg5ugelAj1K47tHal971Z0WZK7uNgkQV5/s970/horizontalbig4.jpg\" title=\"ad728\">', '<img alt=\"ad728\" border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJzjUlrsCObpKCcZVhpveAxQXG5s1Nv7C8mxpmZWdgluDF6z5m3aAF7Mth6ycqS-3igAJ7ABRrK4VmPyyb_bqiTyaZqxJEHQ-crCcbbSHF_4NkwF5x96RBTkVdIHroZ1coRw2GqKkuBcdVlxTg7Emga-xb7hX3ZXz035N6v-2P3tLwe8lJRpEucwXHO_zV/s500/vertical.gif\" title=\"ad728\">', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `settings`
--

CREATE TABLE `settings` (
  `id` bigint UNSIGNED NOT NULL,
  `logo` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address_bn` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `address_en` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `phone_bn` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone_en` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `chiefadvisor` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `publisher` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `managingeditor` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `messageeditor` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `favicon` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `lazybaner` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `mobilelogo` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `facebookpage` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `aboutus` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `terms` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `privacy` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `settings`
--

INSERT INTO `settings` (`id`, `logo`, `address_bn`, `address_en`, `phone_bn`, `phone_en`, `email`, `created_at`, `updated_at`, `chiefadvisor`, `publisher`, `managingeditor`, `messageeditor`, `favicon`, `lazybaner`, `mobilelogo`, `facebookpage`, `aboutus`, `terms`, `privacy`) VALUES
(1, 'public/ads/65bf0e07c3780.png', 'বার্তা ও বানিজ্যিক কার্যালয়: আদর্শ পাড়া, পৌর কাঁঠালী, ৮ নং ওয়ার্ড , ভোলা সদর, ভোলা।', 'Message &amp; Commercial Office: Adarsh ​​Para, Paur Kanthali, Ward No. 8, Bhola Sadar, Bhola.', '০১৭৭৫৪৫৭০০৮', '01775457008', 'info@elitedesign.com.bd', NULL, NULL, 'মো:নজরুল ইসলাম', 'মো:রাকিবুল ইসলাম', 'মো:সবুজ', 'জাকিয়া আক্তার', 'public/ads/65bf0e12058dd.png', 'public/ads/655003d27587f.png', 'public/ads/65bf0e52643c5.png', 'official.elitedesign', '<div>আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে</div><div><br></div><div><span style=\"font-size: 1rem;\">আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে আমাদের সম্পর্কে</span><br></div>', '<h2><span style=\"font-size: 1rem;\">Welcome to Elite Design!</span><br></h2>\r\n\r\n<p>These terms and conditions outline the rules and regulations for the use of Elite Design\'s Website, located at www.elitedesign.com.bd.</p>\r\n\r\n<p>By accessing this website we assume you accept these terms and conditions. Do not continue to use Elite Design if you do not agree to take all of the terms and conditions stated on this page.</p>\r\n\r\n<p>The following terminology applies to these Terms and Conditions, Privacy Statement and Disclaimer Notice and all Agreements: \"Client\", \"You\" and \"Your\" refers to you, the person log on this website and compliant to the Company\'s terms and conditions. \"The Company\", \"Ourselves\", \"We\", \"Our\" and \"Us\", refers to our Company. \"Party\", \"Parties\", or \"Us\", refers to both the Client and ourselves. All terms refer to the offer, acceptance and consideration of payment necessary to undertake the process of our assistance to the Client in the most appropriate manner for the express purpose of meeting the Client\'s needs in respect of provision of the Company\'s stated services, in accordance with and subject to, prevailing law of bd. Any use of the above terminology or other words in the singular, plural, capitalization and/or he/she or they, are taken as interchangeable and therefore as referring to same.</p>\r\n\r\n<h3><strong>Cookies</strong></h3>\r\n\r\n<p>We employ the use of cookies. By accessing Elite Design, you agreed to use cookies in agreement with the Elite Design\'s Privacy Policy. </p>\r\n\r\n<p>Most interactive websites use cookies to let us retrieve the user\'s details for each visit. Cookies are used by our website to enable the functionality of certain areas to make it easier for people visiting our website. Some of our affiliate/advertising partners may also use cookies.</p>\r\n\r\n<h3><strong>License</strong></h3>\r\n\r\n<p>Unless otherwise stated, Elite Design and/or its licensors own the intellectual property rights for all material on Elite Design. All intellectual property rights are reserved. You may access this from Elite Design for your own personal use subjected to restrictions set in these terms and conditions.</p>\r\n\r\n<p>You must not:</p>\r\n<ul>\r\n    <li>Republish material from Elite Design</li>\r\n    <li>Sell, rent or sub-license material from Elite Design</li>\r\n    <li>Reproduce, duplicate or copy material from Elite Design</li>\r\n    <li>Redistribute content from Elite Design</li></ul>\r\n\r\n<p>Parts of this website offer an opportunity for users to post and exchange opinions and information in certain areas of the website. Elite Design does not filter, edit, publish or review Comments prior to their presence on the website. Comments do not reflect the views and opinions of Elite Design,its agents and/or affiliates. Comments reflect the views and opinions of the person who post their views and opinions. To the extent permitted by applicable laws, Elite Design shall not be liable for the Comments or for any liability, damages or expenses caused and/or suffered as a result of any use of and/or posting of and/or appearance of the Comments on this website.</p>\r\n\r\n<p>Elite Design reserves the right to monitor all Comments and to remove any Comments which can be considered inappropriate, offensive or causes breach of these Terms and Conditions.</p>\r\n\r\n<p>You warrant and represent that:</p>\r\n\r\n<ul>\r\n    <li>You are entitled to post the Comments on our website and have all necessary licenses and consents to do so;</li>\r\n    <li>The Comments do not invade any intellectual property right, including without limitation copyright, patent or trademark of any third party;</li>\r\n    <li>The Comments do not contain any defamatory, libelous, offensive, indecent or otherwise unlawful material which is an invasion of privacy</li>\r\n    <li>The Comments will not be used to solicit or promote business or custom or present commercial activities or unlawful activity.</li>\r\n</ul>\r\n\r\n<p>You hereby grant Elite Design a non-exclusive license to use, reproduce, edit and authorize others to use, reproduce and edit any of your Comments in any and all forms, formats or media.</p>\r\n\r\n<h3><strong>Hyperlinking to our Content</strong></h3>\r\n\r\n<p>The following organizations may link to our Website without prior written approval:</p>\r\n\r\n<ul>\r\n    <li>Government agencies;</li>\r\n    <li>Search engines;</li>\r\n    <li>News organizations;</li>\r\n    <li>Online directory distributors may link to our Website in the same manner as they hyperlink to the Websites of other listed businesses; and</li>\r\n    <li>System wide Accredited Businesses except soliciting non-profit organizations, charity shopping malls, and charity fundraising groups which may not hyperlink to our Web site.</li>\r\n</ul>\r\n\r\n<p>These organizations may link to our home page, to publications or to other Website information so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products and/or services; and (c) fits within the context of the linking party\'s site.</p>\r\n\r\n<p>We may consider and approve other link requests from the following types of organizations:</p>\r\n\r\n<ul>\r\n    <li>commonly-known consumer and/or business information sources;</li>\r\n    <li>dot.com community sites;</li>\r\n    <li>associations or other groups representing charities;</li>\r\n    <li>online directory distributors;</li>\r\n    <li>internet portals;</li>\r\n    <li>accounting, law and consulting firms; and</li>\r\n    <li>educational institutions and trade associations.</li>\r\n</ul>\r\n\r\n<p>We will approve link requests from these organizations if we decide that: (a) the link would not make us look unfavorably to ourselves or to our accredited businesses; (b) the organization does not have any negative records with us; (c) the benefit to us from the visibility of the hyperlink compensates the absence of Elite Design; and (d) the link is in the context of general resource information.</p>\r\n\r\n<p>These organizations may link to our home page so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products or services; and (c) fits within the context of the linking party\'s site.</p>\r\n\r\n<p>If you are one of the organizations listed in paragraph 2 above and are interested in linking to our website, you must inform us by sending an e-mail to Elite Design. Please include your name, your organization name, contact information as well as the URL of your site, a list of any URLs from which you intend to link to our Website, and a list of the URLs on our site to which you would like to link. Wait 2-3 weeks for a response.</p>\r\n\r\n<p>Approved organizations may hyperlink to our Website as follows:</p>\r\n\r\n<ul>\r\n    <li>By use of our corporate name; or</li>\r\n    <li>By use of the uniform resource locator being linked to; or</li>\r\n    <li>By use of any other description of our Website being linked to that makes sense within the context and format of content on the linking party\'s site.</li>\r\n</ul>\r\n\r\n<p>No use of Elite Design\'s logo or other artwork will be allowed for linking absent a trademark license agreement.</p>\r\n\r\n<h3><strong>iFrames</strong></h3>\r\n\r\n<p>Without prior approval and written permission, you may not create frames around our Webpages that alter in any way the visual presentation or appearance of our Website.</p>\r\n\r\n<h3><strong>Content Liability</strong></h3>\r\n\r\n<p>We shall not be hold responsible for any content that appears on your Website. You agree to protect and defend us against all claims that is rising on your Website. No link(s) should appear on any Website that may be interpreted as libelous, obscene or criminal, or which infringes, otherwise violates, or advocates the infringement or other violation of, any third party rights.</p>\r\n\r\n<h3><strong>Reservation of Rights</strong></h3>\r\n\r\n<p>We reserve the right to request that you remove all links or any particular link to our Website. You approve to immediately remove all links to our Website upon request. We also reserve the right to amen these terms and conditions and it\'s linking policy at any time. By continuously linking to our Website, you agree to be bound to and follow these linking terms and conditions.</p>\r\n\r\n<h3><strong>Removal of links from our website</strong></h3>\r\n\r\n<p>If you find any link on our Website that is offensive for any reason, you are free to contact and inform us any moment. We will consider requests to remove links but we are not obligated to or so or to respond to you directly.</p>\r\n\r\n<p>We do not ensure that the information on this website is correct, we do not warrant its completeness or accuracy; nor do we promise to ensure that the website remains available or that the material on the website is kept up to date.</p>\r\n\r\n<h3><strong>Disclaimer</strong></h3>\r\n\r\n<p>To the maximum extent permitted by applicable law, we exclude all representations, warranties and conditions relating to our website and the use of this website. Nothing in this disclaimer will:</p>\r\n\r\n<ul>\r\n    <li>limit or exclude our or your liability for death or personal injury;</li>\r\n    <li>limit or exclude our or your liability for fraud or fraudulent misrepresentation;</li>\r\n    <li>limit any of our or your liabilities in any way that is not permitted under applicable law; or</li>\r\n    <li>exclude any of our or your liabilities that may not be excluded under applicable law.</li>\r\n</ul>\r\n\r\n<p>The limitations and prohibitions of liability set in this Section and elsewhere in this disclaimer: (a) are subject to the preceding paragraph; and (b) govern all liabilities arising under the disclaimer, including liabilities arising in contract, in tort and for breach of statutory duty.</p>\r\n\r\n<p>As long as the website and the information and services on the website are provided free of charge, we will not be liable for any loss or damage of any nature.</p>', '<h1><span style=\"font-size: 1rem;\">At Elite Design, accessible from www.elitedesign.com.bd, one of our main priorities is the privacy of our visitors. This Privacy Policy document contains types of information that is collected and recorded by Elite Design and how we use it.</span><br></h1>\r\n\r\n<p>If you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us.</p>\r\n\r\n<p>This Privacy Policy applies only to our online activities and is valid for visitors to our website with regards to the information that they shared and/or collect in Elite Design. This policy is not applicable to any information collected offline or via channels other than this website.</p>\r\n\r\n<h2>Consent</h2>\r\n\r\n<p>By using our website, you hereby consent to our Privacy Policy and agree to its terms.</p>\r\n\r\n<h2>Information we collect</h2>\r\n\r\n<p>The personal information that you are asked to provide, and the reasons why you are asked to provide it, will be made clear to you at the point we ask you to provide your personal information.</p>\r\n<p>If you contact us directly, we may receive additional information about you such as your name, email address, phone number, the contents of the message and/or attachments you may send us, and any other information you may choose to provide.</p>\r\n<p>When you register for an Account, we may ask for your contact information, including items such as name, company name, address, email address, and telephone number.</p>\r\n\r\n<h2>How we use your information</h2>\r\n\r\n<p>We use the information we collect in various ways, including to:</p>\r\n\r\n<ul>\r\n<li>Provide, operate, and maintain our website</li>\r\n<li>Improve, personalize, and expand our website</li>\r\n<li>Understand and analyze how you use our website</li>\r\n<li>Develop new products, services, features, and functionality</li>\r\n<li>Communicate with you, either directly or through one of our partners, including for customer service, to provide you with updates and other information relating to the website, and for marketing and promotional purposes</li>\r\n<li>Send you emails</li>\r\n<li>Find and prevent fraud</li>\r\n</ul>\r\n\r\n<h2>Log Files</h2>\r\n\r\n<p>Elite Design follows a standard procedure of using log files. These files log visitors when they visit websites. All hosting companies do this and a part of hosting services\' analytics. The information collected by log files include internet protocol (IP) addresses, browser type, Internet Service Provider (ISP), date and time stamp, referring/exit pages, and possibly the number of clicks. These are not linked to any information that is personally identifiable. The purpose of the information is for analyzing trends, administering the site, tracking users\' movement on the website, and gathering demographic information.</p>\r\n\r\n<h2>Cookies and Web Beacons</h2>\r\n\r\n<p>Like any other website, Elite Design uses \"cookies\". These cookies are used to store information including visitors\' preferences, and the pages on the website that the visitor accessed or visited. The information is used to optimize the users\' experience by customizing our web page content based on visitors\' browser type and/or other information.</p>\r\n\r\n<h2>Google DoubleClick DART Cookie</h2>\r\n\r\n<p>Google is one of a third-party vendor on our site. It also uses cookies, known as DART cookies, to serve ads to our site visitors based upon their visit to www.website.com and other sites on the internet. However, visitors may choose to decline the use of DART cookies by visiting the Google ad and content network Privacy Policy at the following URL – <a href=\"https://policies.google.com/technologies/ads\">https://policies.google.com/technologies/ads</a></p>\r\n\r\n<h2>Our Advertising Partners</h2>\r\n\r\n<p>Some of advertisers on our site may use cookies and web beacons. Our advertising partners are listed below. Each of our advertising partners has their own Privacy Policy for their policies on user data. For easier access, we hyperlinked to their Privacy Policies below.</p>\r\n\r\n<ul>\r\n    <li>\r\n        <p>Google</p>\r\n        <p><a href=\"https://policies.google.com/technologies/ads\">https://policies.google.com/technologies/ads</a></p>\r\n    </li>\r\n</ul>\r\n\r\n<h2>Advertising Partners Privacy Policies</h2>\r\n\r\n<p>You may consult this list to find the Privacy Policy for each of the advertising partners of Elite Design.</p>\r\n\r\n<p>Third-party ad servers or ad networks uses technologies like cookies, JavaScript, or Web Beacons that are used in their respective advertisements and links that appear on Elite Design, which are sent directly to users\' browser. They automatically receive your IP address when this occurs. These technologies are used to measure the effectiveness of their advertising campaigns and/or to personalize the advertising content that you see on websites that you visit.</p>\r\n\r\n<p>Note that Elite Design has no access to or control over these cookies that are used by third-party advertisers.</p>\r\n\r\n<h2>Third Party Privacy Policies</h2>\r\n\r\n<p>Elite Design\'s Privacy Policy does not apply to other advertisers or websites. Thus, we are advising you to consult the respective Privacy Policies of these third-party ad servers for more detailed information. It may include their practices and instructions about how to opt-out of certain options. </p>\r\n\r\n<p>You can choose to disable cookies through your individual browser options. To know more detailed information about cookie management with specific web browsers, it can be found at the browsers\' respective websites.</p>\r\n\r\n<h2>CCPA Privacy Rights (Do Not Sell My Personal Information)</h2>\r\n\r\n<p>Under the CCPA, among other rights, California consumers have the right to:</p>\r\n<p>Request that a business that collects a consumer\'s personal data disclose the categories and specific pieces of personal data that a business has collected about consumers.</p>\r\n<p>Request that a business delete any personal data about the consumer that a business has collected.</p>\r\n<p>Request that a business that sells a consumer\'s personal data, not sell the consumer\'s personal data.</p>\r\n<p>If you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us.</p>\r\n\r\n<h2>GDPR Data Protection Rights</h2>\r\n\r\n<p>We would like to make sure you are fully aware of all of your data protection rights. Every user is entitled to the following:</p>\r\n<p>The right to access – You have the right to request copies of your personal data. We may charge you a small fee for this service.</p>\r\n<p>The right to rectification – You have the right to request that we correct any information you believe is inaccurate. You also have the right to request that we complete the information you believe is incomplete.</p>\r\n<p>The right to erasure – You have the right to request that we erase your personal data, under certain conditions.</p>\r\n<p>The right to restrict processing – You have the right to request that we restrict the processing of your personal data, under certain conditions.</p>\r\n<p>The right to object to processing – You have the right to object to our processing of your personal data, under certain conditions.</p>\r\n<p>The right to data portability – You have the right to request that we transfer the data that we have collected to another organization, or directly to you, under certain conditions.</p>\r\n<p>If you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us.</p>\r\n\r\n<h2>Children\'s Information</h2>\r\n\r\n<p>Another part of our priority is adding protection for children while using the internet. We encourage parents and guardians to observe, participate in, and/or monitor and guide their online activity.</p>\r\n\r\n<p>Elite Design does not knowingly collect any Personal Identifiable Information from children under the age of 13. If you think that your child provided this kind of information on our website, we strongly encourage you to contact us immediately and we will do our best efforts to promptly remove such information from our records.</p>\r\n\r\n<h2>Changes to This Privacy Policy</h2>\r\n\r\n<p>We may update our Privacy Policy from time to time. Thus, we advise you to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page. These changes are effective immediately, after they are posted on this page.</p>\r\n\r\n<h2>Contact Us</h2>\r\n\r\n<p>If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us.</p>');

-- --------------------------------------------------------

--
-- Table structure for table `socials`
--

CREATE TABLE `socials` (
  `id` bigint UNSIGNED NOT NULL,
  `facebook` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `twitter` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `youtube` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `instagram` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `linkedin` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `socials`
--

INSERT INTO `socials` (`id`, `facebook`, `twitter`, `youtube`, `instagram`, `linkedin`, `created_at`, `updated_at`) VALUES
(1, 'https://facebook.com/elitedesignbd', 'https://facebook.com/elitedesignbd', 'https://facebook.com/elitedesignbd', 'https://facebook.com/elitedesignbd', 'https://facebook.com/elitedesignbd', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `subcategories`
--

CREATE TABLE `subcategories` (
  `id` bigint UNSIGNED NOT NULL,
  `category_id` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `subcategory_bn` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `subcategory_en` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `subcategories`
--

INSERT INTO `subcategories` (`id`, `category_id`, `subcategory_bn`, `subcategory_en`, `created_at`, `updated_at`) VALUES
(3, '2', 'অপরাধ', 'Crime', NULL, NULL),
(4, '2', 'অর্থনীতি', 'Economy', NULL, NULL),
(5, '2', 'বিশেষ প্রতিবেদন', 'Special report', NULL, NULL),
(6, '5', 'আওয়ামীলীগ', 'Awami League', NULL, NULL),
(7, '5', 'বিএনপি', 'BNP', NULL, NULL),
(8, '5', 'অন্যান্য', 'Others', NULL, NULL),
(9, '7', 'ক্রিকেট', 'Cricket', NULL, NULL),
(10, '7', 'ফুটবল', 'Football', NULL, NULL),
(11, '7', 'অন্যান্য  খেলাধুলা', 'Other Sports', NULL, NULL),
(12, '8', 'বলিউড', 'Bollywood', NULL, NULL),
(13, '8', 'হলিউড', 'Hollywood', NULL, NULL),
(14, '8', 'ছোট পর্দা', 'small screen', NULL, NULL),
(15, '13', 'চাকুরী', 'Job', NULL, NULL),
(16, '13', 'ধর্ম', 'Religion', NULL, NULL),
(17, '13', 'কৃষি', 'Agriculture', NULL, NULL),
(18, '13', 'ফিচার', 'Feature', NULL, NULL),
(19, '13', 'লাইফ স্টাইল', 'Life style', NULL, NULL),
(20, '13', 'ভ্রমন', 'Travel', NULL, NULL),
(21, '13', 'সাম্প্রদায়কিয়', 'Communal', NULL, NULL),
(22, '13', 'স্বাস্থ্য', 'Health', NULL, NULL),
(23, '13', 'শিক্ষা', 'Education', NULL, NULL),
(24, '13', 'বিজনেস', 'Business', NULL, NULL),
(25, '13', 'গণমাধ্যম', 'press', NULL, NULL),
(27, '6', 'সারা বিশ্ব', 'wholeworld', NULL, NULL),
(28, '6', 'জাতিসংঘ', 'uno', NULL, NULL),
(29, '6', 'বিশ্ব রাজনীতি', 'worldpolitics', NULL, NULL),
(30, '9', 'আইসিটি নিউজ', 'ictnews', NULL, NULL),
(31, '9', 'সাইবার ক্রাইম', 'cybercrime', NULL, NULL),
(32, '9', 'সাইবার ওয়ার্ল্ড', 'cyberworld', NULL, NULL),
(39, '10', 'ঢাকা', 'Dhaka', NULL, NULL),
(40, '10', 'খুলনা', 'Khulna', NULL, NULL),
(41, '10', 'চট্টগ্রাম', 'Chitagong', NULL, NULL),
(42, '10', 'রাজশাহী', 'rajshahi', NULL, NULL),
(43, '10', 'বরিশাল', 'barishal', NULL, NULL),
(44, '10', 'সিলেট', 'syleth', NULL, NULL),
(45, '10', 'রংপুর', 'rangpur', NULL, NULL),
(46, '10', 'ময়মনসিংহ', 'mymensingh', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `subdistricts`
--

CREATE TABLE `subdistricts` (
  `id` bigint UNSIGNED NOT NULL,
  `district_id` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `subdistrict_bn` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `subdistrict_en` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `subdistricts`
--

INSERT INTO `subdistricts` (`id`, `district_id`, `subdistrict_bn`, `subdistrict_en`, `created_at`, `updated_at`) VALUES
(1, '1', 'Mirpur', 'মিরপুর', NULL, NULL),
(2, '1', 'bvbvbvcv', 'bvvbbvbv', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint UNSIGNED NOT NULL,
  `name` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `type` int DEFAULT NULL,
  `category` int DEFAULT NULL,
  `district` int DEFAULT NULL,
  `post` int DEFAULT NULL,
  `setting` int DEFAULT NULL,
  `gallery` int DEFAULT NULL,
  `ads` int DEFAULT NULL,
  `role` int DEFAULT NULL,
  `facebookid` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `allpost` int DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`, `type`, `category`, `district`, `post`, `setting`, `gallery`, `ads`, `role`, `facebookid`, `allpost`) VALUES
(1, 'মোঃ আবু সাইদ', 'info@elitedesign.com.bd', '2023-11-04 18:40:46', '$2y$10$3u9PUDaMunY6G/RGQQ1bceor37qtVmYfgW.zSQx8AvFili5hUpPU.', 'oNLhL2sJ6fezx8npT02qnavZNCLlfyGawebsnrRaOZGSN6UE6BBslcHb2XFG', '2023-11-04 18:40:46', '2023-12-07 15:08:54', 1, 1, 1, 1, 1, 1, 1, 1, 'https://facebook.com/elitedesignbd', 1),
(2, 'মোঃ নাঈম হোসেন', 'nayeem@elitedesign.com.bd', NULL, '$2y$10$A4k4Wpgm9a4WM5svlJuR2eeECnXYjsHaWF5E9axWzqPAfG.4ec32K', 'fUdgriMXOHqejMegVwHoKT68dHBpbESbGdJGH2vB7SIHjmUwAKI2QqLvIagY', NULL, NULL, 0, NULL, NULL, 1, NULL, NULL, NULL, NULL, 'https://elitedesign.com.bd', NULL),
(3, 'Abdullah Al Mamun', 'dearsabdullah@gmail.comgmail.com', NULL, '$2y$10$siGhUcIpLuTNtcjGMvzZ5uKixLGM/N6GtemWoEdcdj9cYo5iQTNvW', NULL, '2023-11-16 15:58:18', '2023-11-16 15:58:18', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `videos`
--

CREATE TABLE `videos` (
  `id` bigint UNSIGNED NOT NULL,
  `title` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `embed_code` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `type` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `videos`
--

INSERT INTO `videos` (`id`, `title`, `embed_code`, `type`, `created_at`, `updated_at`) VALUES
(9, '\'ক্রিকেটাররা মানসিকভাবে দুর্বল, স্কিলেও গড়পড়তা\'', 'axzn-x5agso', '1', NULL, NULL),
(10, 'প্রধানমন্ত্রীকে কৃতজ্ঞতা জানাতে কক্সবাজারে আতশবাজি', 'aqLkhlABed4', '1', NULL, NULL),
(11, 'নিহতের সংখ্যা নিয়ে ইসরাইলের ভুয়া তথ্য', 'PZTY079YIG8', '1', NULL, NULL),
(12, 'চোখ নয়, মনের আঁধারেই উন্নয়ন দেখে না সমালোচকরা!', 'bqzUJbnYn7M', '1', NULL, NULL),
(15, 'Islamic Cartoon Bangla । আল্লাহুর সাহায্য টু', 'dZWIrkUDaUs', '0', NULL, NULL),
(16, 'এতিমের হক |The Rights Of Orphans', 'y5XjLuHuyY4', '0', NULL, NULL),
(17, '\"আবু বক্কর\" ভালো ছেলে ।। Bangla Islamic Cartoon', 'DKchFS3HUdA', '0', NULL, NULL),
(18, 'দানির পরীক্ষা | Full Episode', 'iWXcUK4rwqo', '0', NULL, NULL),
(19, 'যুব উন্নয়ন অধিদপ্তর এর সহকারি অফিসার, তন্ময় কর্মকর', '60fbcZV9fc4', '1', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `websites`
--

CREATE TABLE `websites` (
  `id` bigint UNSIGNED NOT NULL,
  `website_name` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `website_link` varchar(191) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `websites`
--

INSERT INTO `websites` (`id`, `website_name`, `website_link`, `created_at`, `updated_at`) VALUES
(8, 'রাষ্ট্রপতির কার্যালয় (বঙ্গভবন)', 'https://bangabhaban.gov.bd/', NULL, NULL),
(9, 'প্রধানমন্ত্রীর কার্যালয়', 'https://pmo.gov.bd/', NULL, NULL),
(10, 'বাংলাদেশ জাতীয় সংসদ', 'http://www.parliament.gov.bd/', NULL, NULL),
(17, 'বাংলাদেশ সেনাবাহিনী', 'https://www.army.mil.bd/', NULL, NULL),
(19, 'বাংলাদেশ পুলিশ বাহিনী', 'https://www.police.gov.bd/', NULL, NULL),
(20, 'র‌্যাপিড অ্যাকশন ব্যাটালিয়ন', 'https://www.rab.gov.bd/', NULL, NULL);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `ads`
--
ALTER TABLE `ads`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `districts`
--
ALTER TABLE `districts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `livetv`
--
ALTER TABLE `livetv`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `namaz`
--
ALTER TABLE `namaz`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `notices`
--
ALTER TABLE `notices`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `photos`
--
ALTER TABLE `photos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `posts`
--
ALTER TABLE `posts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `seos`
--
ALTER TABLE `seos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `settings`
--
ALTER TABLE `settings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `socials`
--
ALTER TABLE `socials`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `subcategories`
--
ALTER TABLE `subcategories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `subdistricts`
--
ALTER TABLE `subdistricts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- Indexes for table `videos`
--
ALTER TABLE `videos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `websites`
--
ALTER TABLE `websites`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `ads`
--
ALTER TABLE `ads`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=110;

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `districts`
--
ALTER TABLE `districts`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `livetv`
--
ALTER TABLE `livetv`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `namaz`
--
ALTER TABLE `namaz`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `notices`
--
ALTER TABLE `notices`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `photos`
--
ALTER TABLE `photos`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT for table `posts`
--
ALTER TABLE `posts`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=127;

--
-- AUTO_INCREMENT for table `seos`
--
ALTER TABLE `seos`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `settings`
--
ALTER TABLE `settings`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `socials`
--
ALTER TABLE `socials`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `subcategories`
--
ALTER TABLE `subcategories`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=47;

--
-- AUTO_INCREMENT for table `subdistricts`
--
ALTER TABLE `subdistricts`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `videos`
--
ALTER TABLE `videos`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT for table `websites`
--
ALTER TABLE `websites`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
